[
  {
    "category": "amour",
    "content": "En couple, il faudra absolument que vous mettiez de l'ordre dans vos idées. Au fond, vous êtes très attaché à votre foyer, mais vous ne savez plus où en sont vos sentiments et vos rapports avec votre conjoint ou partenaire. La meilleure manière serait que vous partiez ensemble faire le point loin des enfants et des préoccupations quotidiennes. Célibataire, votre coeur battra la chamade aujourd'hui. Vous ne vous y attendrez probablement pas, mais Jupiter vous ménagera un coup de foudre retentissant dont vous ne vous relèverez que très difficilement.\n",
    "sign": "taureau",
    "source": "Asiaflash",
    "timestamp": "Thu Jan 05 02:36:40 2017"
  },
  {
    "category": "argent",
    "content": "La chance sera de votre côté dans une mise de fonds en commun ou dans une discussion financière. Avec l'appui total de Saturne, vous pourrez prendre des risques.\n",
    "sign": "taureau",
    "source": "Asiaflash",
    "timestamp": "Thu Jan 05 02:36:40 2017"
  },
  {
    "category": "travail",
    "content": "Le Soleil et Saturne vous aideront tous deux à poursuivre vos objectifs avec patience et détermination. Mais ils ne seront pas les seuls astres à influencer votre parcours professionnel en ce moment. Uranus et Mercure vont réveiller votre ambition et, surtout, vous souffler des envies de changements.\n",
    "sign": "taureau",
    "source": "Asiaflash",
    "timestamp": "Thu Jan 05 02:36:40 2017"
  },
  {
    "category": "sante",
    "content": "Bon dynamisme dans l'ensemble. Cet aspect de Jupiter vous sera favorable sur le plan santé. Ceux d'entre vous qui souffrent d'une affection de longue durée vont voir leur état se stabiliser. Ce sera le moment de chercher de nouveaux traitements, vous aurez des chances de trouver des soins qui vous conviennent mieux. Seul point fragile avec Jupiter : vous serez plus gourmand que jamais !\n",
    "sign": "taureau",
    "source": "Asiaflash",
    "timestamp": "Thu Jan 05 02:36:40 2017"
  },
  {
    "category": "amour",
    "content": "Avec le présent aspect d'Uranus, vous commencerez très fort la journée. En couple, vous aimerez avec fougue, et vous revendiquerez avec impétuosité. Il y a fort à parier que votre violence sera partagée, et que les concessions de part et d'autre seront ignorées. Comme il est beau d'aimer ! Célibataire, que vous le vouliez ou non, il va bien falloir faire des choix. La présence de Neptune imposera une atmosphère confuse, et vous n'arriverez plus à démêler l'écheveau complexe de vos liens de coeur. Isolez-vous pour essayer de voir plus clair.\r\n",
    "sign": "belier",
    "source": "Asiaflash",
    "timestamp": "Thu Jan 05 02:36:40 2017"
  },
  {
    "category": "argent",
    "content": "Les secteurs de votre thème liés à l'argent ne seront influencés par aucune planète aujourd'hui. Votre équilibre financier ne devrait donc subir aucun changement. Ceux d'entre vous qui ont connu dernièrement quelques inquiétudes liées à des choix reposant sur des bases trop floues pourront cette fois y voir plus clair et prendre les bonnes décisions.\r\n",
    "sign": "belier",
    "source": "Asiaflash",
    "timestamp": "Thu Jan 05 02:36:40 2017"
  },
  {
    "category": "travail",
    "content": "Les astres seront très propices à la concentration et à la réalisation de projets de grande envergure. Cette journée pourra donc être le début d'une étape très importante dans l'évolution de votre carrière. Vous pourrez repartir sur de nouvelles et solides bases.\r\n",
    "sign": "belier",
    "source": "Asiaflash",
    "timestamp": "Thu Jan 05 02:36:40 2017"
  },
  {
    "category": "sante",
    "content": "Crise de paresse ou vraie fatigue ? Vous n'aurez en tout cas guère envie aujourd'hui de vous remuer. Vous prendrez le temps de vous occuper de votre petite personne, de rêvasser dans votre bain, d'aller au cinéma, de dîner au restaurant. N'ayez surtout pas mauvaise conscience pour tout cela : il est bon de se gâter et de souffler un peu de temps en temps. Attention cependant aux excès de table !\r\n",
    "sign": "belier",
    "source": "Asiaflash",
    "timestamp": "Thu Jan 05 02:36:40 2017"
  },
  {
    "category": "amour",
    "content": "Il y aura du mariage dans l'air, ou un bébé ! De toute façon, un changement heureux sur le plan amoureux vous sera acquis d'avance grâce à la bonne position de Jupiter dans votre Ciel. Cet aspect très harmonieux pourra se traduire aussi par des conquêtes amoureuses particulièrement agréables et valorisantes. Si vous avez de grands enfants, ils pourraient à leur tour se marier ou connaître un très beau succès affectif. Bref, tout ira très bien côté coeur pour vous et pour ceux que vous aimez le plus.\r\n",
    "sign": "cancer",
    "source": "Asiaflash",
    "timestamp": "Thu Jan 05 02:36:40 2017"
  },
  {
    "category": "argent",
    "content": "Vous vous contenterez de vivre au jour le jour, et vous aurez plus de difficultés que récemment à mettre un peu d'argent de côté. Cependant, si vous acceptez de faire preuve d'un minimum de rigueur dans la gestion de votre situation matérielle, les gros soucis pécuniaires vous seront épargnés. Vous pourrez même effectuer des transactions profitables, et notamment réaliser dans de bonnes conditions l'achat ou la vente de biens immobiliers.\r\n",
    "sign": "cancer",
    "source": "Asiaflash",
    "timestamp": "Thu Jan 05 02:36:40 2017"
  },
  {
    "category": "travail",
    "content": "Pluton pourra provoquer un surcroît de travail ou, pour quelques-uns d'entre vous, des relations plus tendues avec vos supérieurs hiérarchiques. Tout ira bien et les choses rentreront rapidement dans l'ordre si vous restez calme et n'envenimez pas la situation en revendiquant maladroitement.\r\n",
    "sign": "cancer",
    "source": "Asiaflash",
    "timestamp": "Thu Jan 05 02:36:40 2017"
  },
  {
    "category": "sante",
    "content": "Les nombreux impacts célestes positifs du moment auront entre autres pour conséquence de consolider votre résistance physique et votre équilibre psychique. C'est vrai, Mars pourra par moments vous valoir un peu de nervosité ou d'apathie ; mais tout de suite après le maître de l'énergie reprendra sa marche directe et sera bien aspecté. Résultat : un dynamisme à couper le souffle !\r\n",
    "sign": "cancer",
    "source": "Asiaflash",
    "timestamp": "Thu Jan 05 02:36:40 2017"
  },
  {
    "category": "amour",
    "content": "Vénus influencera favorablement le secteur de votre thème lié à l'amour et aux rencontres. Voilà qui vous promet une vie à deux très réussie. Mercure, quant à lui, vous permettra d'établir un dialogue confiant et fécond avec l'être aimé. Que pouvez-vous demander de plus ? Célibataire, les aspects feutrés de la planète Pluton favoriseront les amitiés amoureuses, les relations tendres et intellectualisées. Vous serez heureux, détendu, goûtant sans arrière-pensée le bonheur qui s'offre à vous, parfois de manière insolite.\r\n",
    "sign": "lion",
    "source": "Asiaflash",
    "timestamp": "Thu Jan 05 02:36:40 2017"
  },
  {
    "category": "argent",
    "content": "Attention aux dépenses excessives auxquelles vous aurez beaucoup de mal aujourd'hui à résister ! Ecoutez les conseils de prudence de votre conjoint et, au besoin, laissez-le tenir les cordons de la bourse. Sans quoi, vous risquez d'avoir bientôt de très mauvaises surprises. Sachez que les embarras pécuniaires sont non seulement débilitants sur le plan personnel mais aussi dangereux sur le plan relationnel : \"Quand le foin manque au râtelier, les chevaux se battent\" (P.-M. Quitard).\r\n",
    "sign": "lion",
    "source": "Asiaflash",
    "timestamp": "Thu Jan 05 02:36:40 2017"
  },
  {
    "category": "travail",
    "content": "Le secteur travail sera protégé par Jupiter. Vous aurez la vie plutôt douce. Cette atmosphère paisible ne sera pas pour autant propice à des projets d'envergure. En attendant que les affaires reprennent, profitez de cette impression d'être en vacances tout en travaillant.\r\n",
    "sign": "lion",
    "source": "Asiaflash",
    "timestamp": "Thu Jan 05 02:36:40 2017"
  },
  {
    "category": "sante",
    "content": "Dans l'ensemble, la bonne forme sera au rendez-vous, et vous vous porterez comme un charme. Toutefois, certains natifs qui ont dépassé la cinquantaine pourraient être confrontés à un petit souci à cause de Vénus mal aspectée. Cette planète, en effet, pourrait fragiliser leur foie ou leur vésicule. Pour déjouer son influence perverse, proscrivez toute forme d'excès de table ou de boisson.\r\n",
    "sign": "lion",
    "source": "Asiaflash",
    "timestamp": "Thu Jan 05 02:36:40 2017"
  },
  {
    "category": "amour",
    "content": "La présente configuration astrale n'est, par elle-même, ni positive ni négative pour vos amours. Elle signifie simplement que vous allez récolter le résultat des décisions prises dernièrement : succès et bonheur pour ceux qui ont fait les bons choix, difficultés et déceptions si vous vous êtes engagé sur une mauvaise voie. Quelques solitaires pourront, à la faveur de cette configuration, faire une rencontre très importante, mais qui risque de bouleverser de fond en comble leur mode de vie.\r\n",
    "sign": "vierge",
    "source": "Asiaflash",
    "timestamp": "Thu Jan 05 02:36:41 2017"
  },
  {
    "category": "argent",
    "content": "De grâce, n'écoutez pas les conseils de votre entourage pour la gestion de vos finances. Au besoin, demandez l'avis d'experts et prenez votre propre décision. Ne vous laissez pas embarquer dans des aventures farfelues.\r\n",
    "sign": "vierge",
    "source": "Asiaflash",
    "timestamp": "Thu Jan 05 02:36:41 2017"
  },
  {
    "category": "travail",
    "content": "Uranus et Neptune pourront avoir un impact sur votre vie professionnelle. Mais comme ils forment peu de combinaisons marquantes, ce sera plutôt le train-train, avec des variations sans grande importance. Ce climat astral sera parfait si vous voulez souffler un peu.\r\n",
    "sign": "vierge",
    "source": "Asiaflash",
    "timestamp": "Thu Jan 05 02:36:41 2017"
  },
  {
    "category": "sante",
    "content": "Bon équilibre physique, en principe. Protégé par Saturne et Pluton, vous ne devriez avoir aucune difficulté à faire face à un rythme de vie pourtant assez stressant. Seule ombre au tableau : étant donné l'impact de Vénus sur votre santé, vous devrez veiller à vous protéger efficacement contre les maladies sexuellement transmissibles.\r\n",
    "sign": "vierge",
    "source": "Asiaflash",
    "timestamp": "Thu Jan 05 02:36:41 2017"
  },
  {
    "category": "amour",
    "content": "Pluton exercera sa pression forte sur votre vie conjugale. Les couples en difficulté risquent cette fois de décider une séparation ou du moins de se quereller tous azimuts. Mais les solitaires, eux, auront au contraire de fortes chances de croiser quelqu'un avec qui construire ou reconstruire leur vie.\r\n",
    "sign": "balance",
    "source": "Asiaflash",
    "timestamp": "Thu Jan 05 02:36:41 2017"
  },
  {
    "category": "argent",
    "content": "Vous avez des difficultés à arrondir vos fins de mois ? Si la chance vous sourit, vous aurez du jour au lendemain sur le bras le problème de dépenser cet argent qui vous sera tombé du ciel. Eh bien, il n'est pas impossible que dame Chance vienne vous visiter aujourd'hui !\r\n",
    "sign": "balance",
    "source": "Asiaflash",
    "timestamp": "Thu Jan 05 02:36:41 2017"
  },
  {
    "category": "travail",
    "content": "Tenez-vous sur vos gardes dans votre métier ! Subissant l'influence d'un aspect pervers de Pluton, vous aurez tout intérêt à éviter de vous lancer dans des entreprises nouvelles aujourd'hui. Cantonnez-vous plutôt aux tâches que vous connaissez bien et qui ne présentent pas de difficultés particulières. Aujourd'hui, vous risquez également de constater des retards dans vos projets.\r\n",
    "sign": "balance",
    "source": "Asiaflash",
    "timestamp": "Thu Jan 05 02:36:41 2017"
  },
  {
    "category": "sante",
    "content": "Bonne résistance de fond pour la plupart d'entre vous. Reste qu'avec les mauvais aspects formés par Saturne, quelques natifs du signe pourront se sentir en moins bonne forme. Fatigue diffuse ou petite maladie sans gravité mais momentanément gênante sont possibles. Pour éviter ces désagréments, adoptez une bonne hygiène de vie, avec suffisamment de sommeil, un peu de sport et une bonne alimentation.\r\n",
    "sign": "balance",
    "source": "Asiaflash",
    "timestamp": "Thu Jan 05 02:36:41 2017"
  },
  {
    "category": "amour",
    "content": "L'appui de votre conjoint ou partenaire, ses conseils avisés vous apporteront une aide précieuse. Vous en ferez bon usage. Vous vous sentirez plus proche que jamais de l'homme (ou la femme) de votre vie. Célibataire, certains conflits intérieurs engendreront des rapports quelque peu difficiles avec l'autre sexe, ce qui ne favorisera pas une vie affective harmonieuse. Essayez de résoudre ces conflits en vous livrant à un examen de conscience approfondi ou en sollicitant l'aide d'un psychologue ou psychiatre.\r\n",
    "sign": "gemeau",
    "source": "Asiaflash",
    "timestamp": "Thu Jan 05 02:36:41 2017"
  },
  {
    "category": "argent",
    "content": "Au cours de cette journée un peu chancelante, gardez-vous de toute spéculation ; laissez ce genre de risque aux aventuriers professionnels. Regardez-y à deux fois avant de prêter de l'argent à des personnes qui ne sont pas tout ce qu'elles s'efforcent de paraître. Certains natifs tireront profit d'un second métier ou d'un passe-temps.\r\n",
    "sign": "gemeau",
    "source": "Asiaflash",
    "timestamp": "Thu Jan 05 02:36:41 2017"
  },
  {
    "category": "travail",
    "content": "Dans votre métier, vos chances de réussite seront plus réelles, plus concrètes que jamais. Augmentez vos efforts pour atteindre vos buts et pour ne plus vous en détourner par la suite. Sachez éviter les maladresses et les imprudences qui vous mettraient dans une situation délicate : vous n'en aurez besoin ni pour le moment, ni jamais.\r\n",
    "sign": "gemeau",
    "source": "Asiaflash",
    "timestamp": "Thu Jan 05 02:36:41 2017"
  },
  {
    "category": "sante",
    "content": "Mercure en bel aspect influera favorablement sur la qualité de la vie quotidienne. Faites preuve d'un rien de sens commun, et ça ira bien mieux pour votre santé. Méfiez-vous des ignares apôtres de médecines parallèles.\r\n",
    "sign": "gemeau",
    "source": "Asiaflash",
    "timestamp": "Thu Jan 05 02:36:41 2017"
  },
  {
    "category": "amour",
    "content": "Ce qui est important, cette fois, ce sera de ne pas vous dérober à vos responsabilités conjugales. Votre conjoint vous le pardonnerait très difficilement. En revanche, si vous trouvez le courage de prendre certaines décisions difficiles mais indispensables, vous pourrez renforcer vos liens avec l'autre. Célibataire, vous n'échapperez sûrement pas au coup de foudre cette fois sous l'égide de Vénus (amour), de Jupiter (succès, plaisir) et d'Uranus (bouleversements imprévus). Il y aura de l'électricité positive dans l'air !\r\n",
    "sign": "sagittaire",
    "source": "Asiaflash",
    "timestamp": "Thu Jan 05 02:36:41 2017"
  },
  {
    "category": "argent",
    "content": "Aucune planète n'influencera votre secteur argent. Vous n'aurez donc aucune mauvaise surprise à redouter. De plus, comme Jupiter, le maître de la chance, et le Soleil, astre d'expansion et de succès, travailleront ensemble, vous devriez avoir l'occasion de profiter de quelques coups de chance. La journée semble également très favorable pour réorganiser vos placements.\r\n",
    "sign": "sagittaire",
    "source": "Asiaflash",
    "timestamp": "Thu Jan 05 02:36:41 2017"
  },
  {
    "category": "travail",
    "content": "Dans votre métier, ne prenez pas trop de risques. Non pas que les planètes vous soient défavorables. Mais Mars pourra semer la pagaille, en vous rendant très impatient et, pire, en réveillant chez vous une certaine tendance à l'agressivité. Si vous allez trop loin, votre entourage professionnel, au lieu de vous aider, risque de vous mettre des bâtons dans les roues !\r\n",
    "sign": "sagittaire",
    "source": "Asiaflash",
    "timestamp": "Thu Jan 05 02:36:41 2017"
  },
  {
    "category": "sante",
    "content": "Avec Uranus influençant votre secteur santé, c'est certain, vous aurez du mal à tenir en place. Si vous vivez sous tension permanente pour assumer votre quotidien, votre travail et des soirées qui se prolongent, votre corps va réagir désagréablement !\r\n",
    "sign": "sagittaire",
    "source": "Asiaflash",
    "timestamp": "Thu Jan 05 02:36:41 2017"
  },
  {
    "category": "amour",
    "content": "Avec cette configuration astrale, vous allez voguer de surprise en surprise... et de dispute en dispute. Pourtant, loin de sortir traumatisé de cette crise, vous serez d'attaque pour refondre intégralement votre couple. Un spectaculaire retournement de situation à saisir ! Célibataire, vos relations amoureuses devraient vous procurer les plus vives satisfactions. Entreprenants, vous n'hésiterez pas à faire les premiers pas, si une personne vous plaît. Cette attitude conquérante vous réussira.\r\n",
    "sign": "capricorne",
    "source": "Asiaflash",
    "timestamp": "Thu Jan 05 02:36:41 2017"
  },
  {
    "category": "argent",
    "content": "Vos finances ne connaîtront pas de variations notoires. Avec l'appui de la planète Pluton, elles se porteront de manière tout à fait satisfaisante. Vous serez convaincant dans vos négociations et transactions, faisant preuve parfois même d'un flair remarquable.\r\n",
    "sign": "capricorne",
    "source": "Asiaflash",
    "timestamp": "Thu Jan 05 02:36:41 2017"
  },
  {
    "category": "travail",
    "content": "Des contrariétés imprévues pourraient vous obliger à retarder un projet qui vous tient vraiment à coeur. Inutile de vous mettre dans tous vos états. Il faudra essayer de faire contre mauvaise fortune bon coeur.\r\n",
    "sign": "capricorne",
    "source": "Asiaflash",
    "timestamp": "Thu Jan 05 02:36:41 2017"
  },
  {
    "category": "sante",
    "content": "Sur le plan santé, pareil mouvement de Saturne est une claire invitation à la discipline et à une plus grande régularité dans les habitudes de vie. Il vous sera alors plus facile de mener une existence moins survoltée, de manger et de dormir à des heures régulières, et de faire des exercices quotidiens indispensables.\r\n",
    "sign": "capricorne",
    "source": "Asiaflash",
    "timestamp": "Thu Jan 05 02:36:41 2017"
  },
  {
    "category": "amour",
    "content": "Sous l'aile de la planète Mercure, en bonne position dans votre Ciel, les amours conjugales seront bonnes. Toutefois, elles accuseront un caractère plus intellectuel que d'habitude. Vous aimerez vous lancer dans de longues discussions ; et si votre partenaire est à votre niveau, alors vous nagerez vraiment dans le bonheur. Célibataire, cet aspect de Vénus vous inspirera et amplifiera vos passions. Chez vous, même une timide attraction naissante pourra devenir vite une grande flamme. Vos instincts risquent de vous submerger ; ne les laissez pas vous dominer complètement.\r\n",
    "sign": "verseau",
    "source": "Asiaflash",
    "timestamp": "Thu Jan 05 02:36:41 2017"
  },
  {
    "category": "argent",
    "content": "D'un côté, l'impact de Saturne vous incitera à réorganiser votre gestion financière, ce qui est plutôt positif. Mais de l'autre, sous l'influence de Neptune mal aspecté, vous risquez de faire le mauvais choix par excès d'optimisme ou, au contraire, de rater les bonnes occasions parce que vous hésiterez trop longtemps avant de réagir. Une seule solution : faites-vous conseiller par des personnes compétentes.\r\n",
    "sign": "verseau",
    "source": "Asiaflash",
    "timestamp": "Thu Jan 05 02:36:41 2017"
  },
  {
    "category": "travail",
    "content": "Aujourd'hui, bien des natifs du signe seront amenés à faire des choix tout à fait décisifs qui décideront de leur orientation professionnelle. Cela concernera naturellement ceux qui font encore des études. Beaucoup d'entre vous envisageront d'abandonner un emploi salarié afin de poursuivre une activité indépendante. A tous, il sera conseillé de réfléchir mûrement et d'allier habilement la prudence avec l'audace.\r\n",
    "sign": "verseau",
    "source": "Asiaflash",
    "timestamp": "Thu Jan 05 02:36:41 2017"
  },
  {
    "category": "sante",
    "content": "Rien à signaler sur le plan de la santé. Pour bien la conserver, consommez des produits frais et naturels, cuits à la vapeur, au gril, ou dans des poêles anti-adhésives. Assaisonnez vos salades uniquement avec du jus de citron - surtout pas de vinaigre ! Préférez le miel au sucre blanc, et évitez les aliments trop raffinés.\r\n",
    "sign": "verseau",
    "source": "Asiaflash",
    "timestamp": "Thu Jan 05 02:36:41 2017"
  },
  {
    "category": "amour",
    "content": "Une bonne entente conjugale régnera tout au long de cette journée. Vous ferez des projets à long terme avec votre conjoint ou partenaire. Vous discuterez avec lui des problèmes qui troublent votre vie commune, et vous trouverez ensemble de bonnes solutions. Célibataire, vous aurez besoin d'être aimé, et d'une manière aussi claire et évidente que le nez au milieu de la figure. Soyez vite rassuré : vous aurez droit à de très belles preuves d'attachement et d'affection.\r\n",
    "sign": "poisson",
    "source": "Asiaflash",
    "timestamp": "Thu Jan 05 02:36:41 2017"
  },
  {
    "category": "argent",
    "content": "Méfiez-vous de cet aspect de Mars. Vous pourriez être tenté par des dépenses inutiles ou être surpris par une dette oubliée qui se rappelle à votre bon souvenir !\r\n",
    "sign": "poisson",
    "source": "Asiaflash",
    "timestamp": "Thu Jan 05 02:36:41 2017"
  },
  {
    "category": "travail",
    "content": "Attendez encore quelques jours pour démarrer des projets professionnels qui vous tiennent à coeur. Vous bénéficierez alors d'un plus grand pouvoir de concentration, et vous serez encore plus motivé pour aller jusqu'au bout.\r\n",
    "sign": "poisson",
    "source": "Asiaflash",
    "timestamp": "Thu Jan 05 02:36:41 2017"
  },
  {
    "category": "sante",
    "content": "Vous serez en très grande forme ces jours-ci. Le Soleil bien aspecté vous vaudra une excellente vitalité ainsi qu'un bel optimisme. De plus, Vénus devrait vous protéger et renforcer vos résistances immunitaires.\r\n",
    "sign": "poisson",
    "source": "Asiaflash",
    "timestamp": "Thu Jan 05 02:36:41 2017"
  },
  {
    "category": "amour",
    "content": "Ce superbe aspect de Pluton vous promet d'excellents moments en couple. Mais il faudra veiller à ne pas provoquer la jalousie de votre conjoint ou partenaire, sinon la situation risque de devenir explosive. Célibataire, subissant l'action de la planète Saturne, vous éprouverez un désir impérieux de fonder un foyer, de rechercher le mariage ou du moins l'union stable, et perdrez le goût des passades ou des amours sans lendemain. Mais il faudra éviter une passivité qui vous serait préjudiciable.\r\n",
    "sign": "scorpion",
    "source": "Asiaflash",
    "timestamp": "Thu Jan 05 02:36:41 2017"
  },
  {
    "category": "argent",
    "content": "La présence de Mars dans votre Ciel s'avérera d'une grande utilité pour vous. Vous pourrez prendre des initiatives audacieuses et régler d'importants problèmes pécuniaires. Ne faites pas de sentiments dans les affaires.\r\n",
    "sign": "scorpion",
    "source": "Asiaflash",
    "timestamp": "Thu Jan 05 02:36:41 2017"
  },
  {
    "category": "travail",
    "content": "Les affaires ressembleront à un véritable champ de bataille. Vous devrez, dès le départ, disposer avec le plus grand soin tous vos pions sur l'échiquier si vous voulez remporter tous les succès escomptés. Ensuite, allez de l'avant, sautez les obstacles. Mais restez réaliste et ne versez pas dans l'illégalité pour marquer des points sur vos adversaires.\r\n",
    "sign": "scorpion",
    "source": "Asiaflash",
    "timestamp": "Thu Jan 05 02:36:41 2017"
  },
  {
    "category": "sante",
    "content": "Seriez-vous capable de renoncer à une habitude détestable ? Si oui, renoncez dès aujourd'hui à la surconsommation de tabac, d'alcool, de café, de plats lourds, etc. Saturne soutiendra votre volonté.\r\n",
    "sign": "scorpion",
    "source": "Asiaflash",
    "timestamp": "Thu Jan 05 02:36:41 2017"
  },
  {
    "category": "amour",
    "content": "Côté coeur, la journée commencera bien pour les célibataires et se terminera encore mieux. La présence de Vénus vous fera connaître des émotions fortes et conférera à vos élans un air de mystère. De gros nuages pourraient assombrir votre Ciel conjugal, surtout si vous vous mettez en tête de rendre votre conjoint jaloux pour pimenter votre union. Très vite, en effet, la situation pourrait échapper à votre contrôle.",
    "sign": "sagittaire",
    "source": "Elle",
    "timestamp": "Thu Jan 05 02:36:43 2017"
  },
  {
    "category": "argent",
    "content": "Côté finances, vous serez un farouche partisan du quitte ou double. Autant vous rejetterez les placements de père de famille, autant vous serez attiré par les opérations financières audacieuses, permettant, si elles sont réussies, d'augmenter rapidement et sensiblement vos ressources. Pour limiter au maximum les risques de pertes importantes, consultez des spécialistes.",
    "sign": "sagittaire",
    "source": "Elle",
    "timestamp": "Thu Jan 05 02:36:43 2017"
  },
  {
    "category": "travail",
    "content": "Dans le domaine professionnel, le soutien de plusieurs astres sera excellent car il vous dynamisera, décuplera votre esprit compétitif, clarifiera vos rapports avec autrui, et vous donnera du punch pour dire ce que vous pensez et pour mener à bien vos affaires. Vous trouverez vos occupations intéressantes, ce qui vous motivera grandement.",
    "sign": "sagittaire",
    "source": "Elle",
    "timestamp": "Thu Jan 05 02:36:43 2017"
  },
  {
    "category": "sante",
    "content": "La protection toute puissante de Jupiter vous vaudra une excellente résistance physique. Vous serez également en grande forme psychique. Si vous souffrez d'une maladie chronique, cette journée devrait vous permettre de déceler une amélioration.",
    "sign": "sagittaire",
    "source": "Elle",
    "timestamp": "Thu Jan 05 02:36:43 2017"
  },
  {
    "category": "amour",
    "content": "En couple, préservez-vous! Pluton vous conseille de mettre un peu de distance entre vous et la belle-famille si vous voulez préserver votre entente conjugale. Ne lui laissez aucune possibilité de s'immiscer dans votre vie privée. Aussi, votre entente risque d'être compromise par des commérages, des jalousies. Si vous êtes célibataire, les choses pourront s'animer, avec l'influence dans le secteur amour de plusieurs planètes, qui réveilleront votre charme et votre sensualité.",
    "sign": "verseau",
    "source": "Elle",
    "timestamp": "Thu Jan 05 02:36:43 2017"
  },
  {
    "category": "argent",
    "content": "Vous serez exposé à certaines fluctuations financières : dépenses capricieuses, irrégulières, imprudentes même. Le désir de paraître ou d'éblouir pourra vous jouer de mauvais tours. Evitez les voyages coûteux susceptibles de grever votre équilibre budgétaire et dont il vous faudra longtemps pour vous remettre.",
    "sign": "verseau",
    "source": "Elle",
    "timestamp": "Thu Jan 05 02:36:43 2017"
  },
  {
    "category": "travail",
    "content": "C'est aujourd'hui que vous aurez le plus de chances de vous affirmer dans votre métier et de mener à bien les projets qui vous intéressent. Hélas, comme rien n'est parfait ici-bas, vos proches pourraient vous reprocher, dans le même temps, de les délaisser. Expliquez-leur gentiment que vous ne pouvez pas vous dédoubler pour être à la fois au four et au moulin.",
    "sign": "verseau",
    "source": "Elle",
    "timestamp": "Thu Jan 05 02:36:43 2017"
  },
  {
    "category": "sante",
    "content": "Vous aurez tendance à trop tirer sur vos réserves, ce qui peut finir par mettre à mal votre belle énergie. Pour la garder intacte, évitez de sortir trop souvent, surtout si votre réveil doit sonner tôt le matin.",
    "sign": "verseau",
    "source": "Elle",
    "timestamp": "Thu Jan 05 02:36:43 2017"
  },
  {
    "category": "amour",
    "content": "Célibataire, sortez de chez vous, soyez ouvert aux autres : vous aurez rendez-vous avec l'âme soeur. Si votre couple est déjà bien installé, vous pourrez lancer des projets plus sérieux encore ! Les influences astrales vous conduiront aussi à prendre pleinement conscience de l'attachement que vous portez à votre conjoint. Il ne tiendra alors qu'à vous de consolider votre union.",
    "sign": "taureau",
    "source": "Elle",
    "timestamp": "Thu Jan 05 02:36:43 2017"
  },
  {
    "category": "argent",
    "content": "Les astres pourront provoquer quelques remous dans le secteur finances. Neptune vous mettra dans une situation confuse. Attention à tout ce qui manque de clarté et aux erreurs dans vos comptes. Jupiter, lui, sera beaucoup plus positif ; son intervention amènera des occasions nouvelles et vous aidera à redresser la barre.",
    "sign": "taureau",
    "source": "Elle",
    "timestamp": "Thu Jan 05 02:36:43 2017"
  },
  {
    "category": "travail",
    "content": "La promotion ou l'augmentation de salaire dont vous rêviez depuis longtemps, vous aurez de grandes chances de l'obtenir ce jour, vu les charmants aspects d'Uranus. De toute façon, vos mérites seront bien reconnus. Votre imagination créatrice fera merveille, et vous aurez aussi l'habileté d'envisager des solutions auxquelles personne avant vous n'a pensé.",
    "sign": "taureau",
    "source": "Elle",
    "timestamp": "Thu Jan 05 02:36:43 2017"
  },
  {
    "category": "sante",
    "content": "La présence de Neptune pourrait se répercuter sur votre moral : état d'esprit négatif, tendance à ressasser des idées noires. Ce sera le moment pour vous de s'entourer de personnes toniques, qui vous aideront à surmonter ce petit passage délicat.",
    "sign": "taureau",
    "source": "Elle",
    "timestamp": "Thu Jan 05 02:36:43 2017"
  },
  {
    "category": "amour",
    "content": "La Lune complique les relations sentimentales. Elle créait  des tensions, des jalousies, des différences de sensibilité... Certains couples formés battront de l'aile, car chaque partenaire exigera beaucoup de l'autre, sans chercher vraiment à faire quelques concessions lui-même. Il y aura des difficultés de régularisation ou de légalisation pour d'autres couples. Les célibataires ne verront pas leur situation évoluer favorablement.",
    "sign": "belier",
    "source": "Elle",
    "timestamp": "Thu Jan 05 02:36:43 2017"
  },
  {
    "category": "argent",
    "content": "Une journée sans difficultés majeures sur le front financier. Ne faites pas de folies, et tout devrait bien aller.",
    "sign": "belier",
    "source": "Elle",
    "timestamp": "Thu Jan 05 02:36:43 2017"
  },
  {
    "category": "travail",
    "content": "Vous avez pris des contacts intéressants, et l'appui de personnalités influentes vous a été offert. Attention ! Rien n'est encore joué. Toutes ces belles promesses risquent d'être complètement oubliées si vous sollicitez aujourd'hui un soutien concret.",
    "sign": "belier",
    "source": "Elle",
    "timestamp": "Thu Jan 05 02:36:43 2017"
  },
  {
    "category": "sante",
    "content": "Grâce à l'influence de Vénus, vous bénéficierez d'une journée on ne peut plus favorable à la santé. Vos petits maux, votre fatigue ou votre stress, qui ont dernièrement quelque peu ralenti votre rythme et perturbé votre tonus, ne seront plus qu'un mauvais souvenir. Cependant, ne relâchez pas votre vigilance. Envisagez de faire une cure, de vous soigner avec des produits sains et naturels, de rester au calme. Utilisez la méthode douce, ce sera la plus appropriée.",
    "sign": "belier",
    "source": "Elle",
    "timestamp": "Thu Jan 05 02:36:43 2017"
  },
  {
    "category": "amour",
    "content": "En couple, vous verrez grand. Vous ne connaîtrez plus ni tabous, ni interdits. Aidé par Vénus, vous mènerez votre vie à votre façon, sans vous soucier du qu'en-dira-t-on. Célibataire, l'ambiance astrale du moment ne favorisera guère les entreprises amoureuses. Vous mènerez des aventures compliquées. Risque d'attirance physique pour une personne qui ne vous convient pas du tout sur les autres plans.",
    "sign": "cancer",
    "source": "Elle",
    "timestamp": "Thu Jan 05 02:36:44 2017"
  },
  {
    "category": "argent",
    "content": "Autant le préciser tout de suite : cette configuration de Saturne n'augure rien de fameux dans le secteur finances. Au mieux, elle vous contraindra à accepter une période de restriction. Au pire, elle va provoquer de nombreux retards dans des rentrées d'argent, ce qui vous obligera à refaire vos comptes. En attendant que la situation se rétablisse, ce qui ne saurait tarder, essayez de ne pas en faire une maladie.",
    "sign": "cancer",
    "source": "Elle",
    "timestamp": "Thu Jan 05 02:36:44 2017"
  },
  {
    "category": "travail",
    "content": "Un léger mieux dans le climat professionnel ; les tensions qui existaient entre vous et vos collègues ou vos supérieurs commenceront à se tempérer. Il faut dire que vous avez décidé de mettre de l'eau dans votre vin. Tout le monde en sera satisfait.",
    "sign": "cancer",
    "source": "Elle",
    "timestamp": "Thu Jan 05 02:36:44 2017"
  },
  {
    "category": "sante",
    "content": "Neptune sera facteur d'équilibre. La planète vous rappellera que vous devez utiliser votre énergie débordante de façon positive, sous peine de la voir se retourner contre vous en vous poussant à commettre des bêtises. Pourquoi ne pas en profiter pour faire du sport régulièrement ? Le sport non seulement vous aide à vous maintenir en forme mais aussi vous donne une sensation d'euphorie très agréable et nullement dangereuse.",
    "sign": "cancer",
    "source": "Elle",
    "timestamp": "Thu Jan 05 02:36:44 2017"
  },
  {
    "category": "amour",
    "content": "Ce sera le calme plat côté vie de couple. On peut cependant noter que Vénus fera régner un climat de tendresse et de complicité dans vos relations conjugales. Célibataire, grâce à la complicité de Vénus, vos amours seront nimbées de mystère et auréolées d'un romantisme de bon aloi. Vous savourerez pleinement ce climat idyllique.",
    "sign": "gemeaux",
    "source": "Elle",
    "timestamp": "Thu Jan 05 02:36:44 2017"
  },
  {
    "category": "argent",
    "content": "Il est probable que votre équilibre budgétaire soit momentanément fragile. Faites sérieusement vos comptes avant de vous lancer dans un achat important : vous éviterez ainsi les angoisses de fin de mois.",
    "sign": "gemeaux",
    "source": "Elle",
    "timestamp": "Thu Jan 05 02:36:44 2017"
  },
  {
    "category": "travail",
    "content": "Le Soleil va vous aider à vous affirmer et à atteindre vos objectifs dans votre travail. Mais vous pourriez avoir quelques contretemps ou imprévus, des changements qui vous demanderont un grand effort d'adaptation, ou un climat professionnel assez confus. Tout ira bien si vous restez serein et évitez d'agir sur un coup de tête.",
    "sign": "gemeaux",
    "source": "Elle",
    "timestamp": "Thu Jan 05 02:36:44 2017"
  },
  {
    "category": "sante",
    "content": "Votre équilibre physique ne sera pas encore parfait. Vous vous sentirez assez bien dans l'ensemble ; mais faites attention, vos défenses immunitaires seront toujours en baisse. Vous réagirez mal au froid et serez moins résistant que d'habitude face aux maladies virales.",
    "sign": "gemeaux",
    "source": "Elle",
    "timestamp": "Thu Jan 05 02:36:44 2017"
  },
  {
    "category": "amour",
    "content": "Tout roule pour les couple! Détendu, bien dans votre peau, vous préférerez établir des relations chaleureuses et positives avec votre conjoint, plutôt que de jouer à la \"tendre guerre\" avec lui. Le climat conjugal s'en ressentira très favorablement. Célibataire, beau fixe sur l'ensemble de vos relations sentimentales. Profitez-en pour faire le point dans vos amours, en cherchant à fortifier les meilleures et à éliminer celles qui vous paraissent encombrantes ou inutiles.",
    "sign": "capricorne",
    "source": "Elle",
    "timestamp": "Thu Jan 05 02:36:44 2017"
  },
  {
    "category": "argent",
    "content": "Mercure en cet aspect devrait vous aider à améliorer vos revenus, ou du moins à équilibrer votre budget. Ce sera le moment ou jamais pour prendre rendez-vous avec votre banquier et voir avec lui comment vous pourriez mieux exploiter vos comptes. Si vous avez de l'argent à placer, faites confiance à votre flair : il vous permettra de trouver les bons plans.",
    "sign": "capricorne",
    "source": "Elle",
    "timestamp": "Thu Jan 05 02:36:44 2017"
  },
  {
    "category": "travail",
    "content": "Si vous devez entamer un travail important ou faire des démarches décisives, attendez quelques jours encore, lorsque les astres vous seront nettement propices. Mais faites alors vite, car la fortune tournera rapidement. Préparez-vous dès maintenant.",
    "sign": "capricorne",
    "source": "Elle",
    "timestamp": "Thu Jan 05 02:36:44 2017"
  },
  {
    "category": "sante",
    "content": "Vous ne devriez pas avoir grand-chose à craindre, hormis quelques légers problèmes de foie ou d'estomac si vous faites trop d'excès de table. Ce qui est un peu plus ennuyeux, en revanche, c'est l'influence de Saturne en mauvaise posture, qui peut s'en prendre au moral de quelques-uns d'entre vous, en provoquant des états d'âme et des remises en question pas toujours faciles à vivre.",
    "sign": "capricorne",
    "source": "Elle",
    "timestamp": "Thu Jan 05 02:36:44 2017"
  },
  {
    "category": "amour",
    "content": "Vénus fera de vous les favoris de la journée. Même pour les personnes les plus absorbées par leur travail, l'amour sera une valeur en hausse. Elles n'auront pas de mal à dénicher l'oiseau rare.",
    "sign": "poissons",
    "source": "Elle",
    "timestamp": "Thu Jan 05 02:36:44 2017"
  },
  {
    "category": "argent",
    "content": "Cette journée apportera une nette amélioration de votre situation matérielle. Vous pourrez effectuer des transactions profitables, à condition toutefois de choisir des placements sûrs. Une rencontre se révélera très utile.",
    "sign": "poissons",
    "source": "Elle",
    "timestamp": "Thu Jan 05 02:36:44 2017"
  },
  {
    "category": "travail",
    "content": "L'horizon professionnel sera assez bouché. Attention aux illusions, aux blocages imprévus, ainsi qu'aux changements de dernière minute auxquels il faudra s'adapter rapidement. Vous devrez aussi compter avec d'éventuels contretemps, qui vous obligeront à modifier vos projets ou vos méthodes de travail.",
    "sign": "poissons",
    "source": "Elle",
    "timestamp": "Thu Jan 05 02:36:44 2017"
  },
  {
    "category": "sante",
    "content": "Sachez que vous n'êtes jamais aussi séduisant que lorsque vous êtes serein, détendu, bien dans votre peau. Ainsi, pour lutter contre le stress, évitez l'excès de nourriture engloutie par compensation. Autre solution : faites beaucoup de sport, de préférence en plein air.",
    "sign": "poissons",
    "source": "Elle",
    "timestamp": "Thu Jan 05 02:36:44 2017"
  },
  {
    "category": "amour",
    "content": "En couple, les heurts et les frictions risquent de se multiplier avec votre partenaire. Il est vrai que vous n'aurez aucune envie de vous laisser dominer par l'autre, et que vous affirmerez, beaucoup plus que d'habitude, votre désir d'indépendance. Célibataire, vous vivrez en ce moment une grande passion, aussi brève qu'intense. Profitez bien de la vie, mais songez quand même à vous stabiliser car, malgré tout, vous avez besoin de sécurité sur le plan amoureux.",
    "sign": "scorpion",
    "source": "Elle",
    "timestamp": "Thu Jan 05 02:36:44 2017"
  },
  {
    "category": "argent",
    "content": "Mercure vous sera favorable. Vous pourrez améliorer votre gestion et donc bénéficier d'un meilleur équilibre budgétaire. Mais une mauvaise surprise est possible, comme par exemple une dette oubliée qui vous rappellera à l'ordre.",
    "sign": "scorpion",
    "source": "Elle",
    "timestamp": "Thu Jan 05 02:36:44 2017"
  },
  {
    "category": "travail",
    "content": "Promouvoir vos projets se révélera nécessaire, mais n'ira pas sans prendre de gros risques. Si vous travaillez en association, n'agissez pas sans avoir obtenu le feu vert de vos partenaires. Une grande prudence s'imposera.",
    "sign": "scorpion",
    "source": "Elle",
    "timestamp": "Thu Jan 05 02:36:44 2017"
  },
  {
    "category": "sante",
    "content": "Le Soleil vous vaudra un dynamisme sans faille. De plus, l'influence de Jupiter va donner le top départ à une période très protégée sur le plan santé. Si vous souffrez d'une maladie chronique, cette planète, qui est liée à la médecine et aux médecins, va sûrement vous aider à trouver un meilleur traitement.",
    "sign": "scorpion",
    "source": "Elle",
    "timestamp": "Thu Jan 05 02:36:44 2017"
  },
  {
    "category": "amour",
    "content": "En couple, votre conjoint a intérêt à s'accrocher. Humeurs changeantes, fantaisie à revendre, sans parler d'un goût pour l'indépendance qui ne cesse de grandir... Il ne vous connaissait pas sous ce jour. Mais si vous lui montrez que vous tenez toujours autant à lui, cette métamorphose devrait plutôt lui plaire ! Célibataire, vous allez probablement faire une rencontre qui vous rendra instantanément heureux. Mais n'idéalisez pas trop vite cette personne, si séduisante soit-elle. Attendez de mieux la connaître avant de former des projets.",
    "sign": "lion",
    "source": "Elle",
    "timestamp": "Thu Jan 05 02:36:44 2017"
  },
  {
    "category": "argent",
    "content": "Attention aux opérations financières hasardeuses ! Soyez très vigilant aujourd'hui, et méfiez-vous de personnes peu scrupuleuses qui tenteront d'abuser de votre confiance. Ouvrez l'oeil !",
    "sign": "lion",
    "source": "Elle",
    "timestamp": "Thu Jan 05 02:36:44 2017"
  },
  {
    "category": "travail",
    "content": "Cette configuration astrale vous permettra de réaliser beaucoup de vos projets professionnels. Il ne tiendra qu'à vous de faire reconnaître votre valeur, d'obtenir de l'avancement ou une augmentation de salaire. Elle vous donnera de l'intuition et renforcera vos instincts créatifs. C'est ainsi que quelques-uns de vos rêves pourront enfin devenir réalité. Cependant, méfiez-vous de votre tendance actuelle à vouloir finir avant de commencer !",
    "sign": "lion",
    "source": "Elle",
    "timestamp": "Thu Jan 05 02:36:44 2017"
  },
  {
    "category": "sante",
    "content": "Jupiter vous incitera à vous préoccuper de votre apparence extérieure. Vous aurez envie de soigner votre petite personne. De plus, la même planète accentuera votre dynamisme et votre goût de l'exercice physique. Ce sera donc le moment idéal pour entreprendre un grand programme de remise en forme. Rien de tel que le sport pour vous muscler élégamment, affiner votre silhouette, vous donner un port de tête souverain et une démarche déliée. Plus vous vous dépenserez physiquement, et plus vous vous sentirez euphorique et heureux.",
    "sign": "lion",
    "source": "Elle",
    "timestamp": "Thu Jan 05 02:36:44 2017"
  },
  {
    "category": "amour",
    "content": "Vous aurez la tête ailleurs. Il est probable que, très occupé à faire progresser votre carrière, vous n'aurez guère de temps à consacrer à votre vie conjugale. Influencées par Pluton, vos relations de couple se poursuivront sous le signe de la stabilité, voire d'une certaine routine. Célibataire, Vénus protégera vos amours de toute sa puissance. Tout ira pour le mieux cette fois ! Les récentes déceptions ou désillusions seront reléguées aux oubliettes. Tournez-vous vers l'avenir avec confiance tout en profitant à fond du moment présent, qui est très riche en promesses amoureuses.",
    "sign": "vierge",
    "source": "Elle",
    "timestamp": "Thu Jan 05 02:36:44 2017"
  },
  {
    "category": "argent",
    "content": "La teneur astrale de la journée vous inclinera à faire preuve de bon sens. En particulier, il ne sera pas inutile de penser que la gestion de vos finances doit suivre certaines règles objectives. Ne vous lancez pas dans des dépenses si celles-ci ont pour première conséquence l'effet de vous endetter.",
    "sign": "vierge",
    "source": "Elle",
    "timestamp": "Thu Jan 05 02:36:44 2017"
  },
  {
    "category": "travail",
    "content": "Quelle que soit la profession que vous exercez, Uranus vous fournira aujourd'hui une belle occasion de vous distinguer. En particulier, si vous faites un métier relatif à la communication, vous ferez certainement un malheur ! Votre notoriété et votre prestige grimperont en flèche. Mais n'ayez pas la grosse tête pour autant, restez modeste.",
    "sign": "vierge",
    "source": "Elle",
    "timestamp": "Thu Jan 05 02:36:44 2017"
  },
  {
    "category": "sante",
    "content": "Côté santé, vous devrez vous surveiller d'un peu plus près en raison de ce climat planétaire à prédominance neptunienne. Vous ne risquez rien de grave, rassurez-vous. Vous serez tout au plus vulnérable au rhume ou à un peu de fatigue.",
    "sign": "vierge",
    "source": "Elle",
    "timestamp": "Thu Jan 05 02:36:44 2017"
  },
  {
    "category": "amour",
    "content": "Célibataire, vous ferez preuve d'une grande émotivité. Vous serez pris entre le désir de bâtir une relation durable qui vous engage à long terme dans un amour sérieux, et la peur de ne pas pouvoir vous consacrer à une seule personne, tant l'extérieur vous sollicite et vous attire. Si vous êtes marié, vous retrouverez le bonheur des premiers jours de votre union.",
    "sign": "balance",
    "source": "Elle",
    "timestamp": "Thu Jan 05 02:36:44 2017"
  },
  {
    "category": "argent",
    "content": "Une chance spéculative pourra vous aider à remonter le courant, mais vous devrez agir calmement, sans aucune précipitation et ne tabler qu'à coup sûr. A propos, il faut se rappeler que la plupart des vraies joies en ce monde sont allergiques à l'argent. C'est pour ces raisons qu' \"il est aussi mauvais d'avoir de l'argent que de n'en avoir pas\" (Lucius Florus).",
    "sign": "balance",
    "source": "Elle",
    "timestamp": "Thu Jan 05 02:36:44 2017"
  },
  {
    "category": "travail",
    "content": "Mercure sera tout bénéfice pour les étudiants et les travailleurs intellectuels en général, dans la mesure où il les aidera à travailler avec persévérance et discipline ; voilà qui est très profitable pour les travaux de longue haleine. Tous ceux qui doivent passer des concours, qui envisagent des publications, notamment les étudiants qui doivent présenter un mémoire ou une thèse, seront avantagés.",
    "sign": "balance",
    "source": "Elle",
    "timestamp": "Thu Jan 05 02:36:44 2017"
  },
  {
    "category": "sante",
    "content": "Vous serez dans l'ensemble en excellente forme grâce au soutien du Soleil, qui va vous doter d'une vitalité sans faille. Reste qu'avec Uranus vous pourrez connaître quelques accès de nervosité ou une mauvaise résistance au stress. Méfiez-vous : vous aurez tendance à en rajouter et à vous inventer des inquiétudes et des insomnies, alors que rien ne justifiera cet état d'esprit.",
    "sign": "balance",
    "source": "Elle",
    "timestamp": "Thu Jan 05 02:36:44 2017"
  },
  {
    "category": "amour",
    "content": "Avec le présent aspect d'Uranus, vous commencerez très fort la journée. En couple, vous aimerez avec fougue, et vous revendiquerez avec impétuosité. Il y a fort à parier que votre violence sera partagée, et que les concessions de part et d'autre seront ignorées. Comme il est beau d'aimer ! Célibataire, que vous le vouliez ou non, il va bien falloir faire des choix. La présence de Neptune imposera une atmosphère confuse, et vous n'arriverez plus à démêler l'écheveau complexe de vos liens de coeur. Isolez-vous pour essayer de voir plus clair.",
    "sign": "belier",
    "source": "Le Journal Des Femmes",
    "timestamp": "Thu Jan 05 02:36:46 2017"
  },
  {
    "category": "argent",
    "content": "Les secteurs de votre thème liés à l'argent ne seront influencés par aucune planète aujourd'hui. Votre équilibre financier ne devrait donc subir aucun changement. Ceux d'entre vous qui ont connu dernièrement quelques inquiétudes liées à des choix reposant sur des bases trop floues pourront cette fois y voir plus clair et prendre les bonnes décisions.",
    "sign": "belier",
    "source": "Le Journal Des Femmes",
    "timestamp": "Thu Jan 05 02:36:46 2017"
  },
  {
    "category": "travail",
    "content": "Les astres seront très propices à la concentration et à la réalisation de projets de grande envergure. Cette journée pourra donc être le début d'une étape très importante dans l'évolution de votre carrière. Vous pourrez repartir sur de nouvelles et solides bases.",
    "sign": "belier",
    "source": "Le Journal Des Femmes",
    "timestamp": "Thu Jan 05 02:36:46 2017"
  },
  {
    "category": "sante",
    "content": "Crise de paresse ou vraie fatigue ? Vous n'aurez en tout cas guère envie aujourd'hui de vous remuer. Vous prendrez le temps de vous occuper de votre petite personne, de rêvasser dans votre bain, d'aller au cinéma, de dîner au restaurant. N'ayez surtout pas mauvaise conscience pour tout cela : il est bon de se gâter et de souffler un peu de temps en temps. Attention cependant aux excès de table !",
    "sign": "belier",
    "source": "Le Journal Des Femmes",
    "timestamp": "Thu Jan 05 02:36:46 2017"
  },
  {
    "category": "amour",
    "content": "En couple, il faudra absolument que vous mettiez de l'ordre dans vos idées. Au fond, vous êtes très attaché à votre foyer, mais vous ne savez plus où en sont vos sentiments et vos rapports avec votre conjoint ou partenaire. La meilleure manière serait que vous partiez ensemble faire le point loin des enfants et des préoccupations quotidiennes. Célibataire, votre coeur battra la chamade aujourd'hui. Vous ne vous y attendrez probablement pas, mais Jupiter vous ménagera un coup de foudre retentissant dont vous ne vous relèverez que très difficilement.",
    "sign": "taureau",
    "source": "Le Journal Des Femmes",
    "timestamp": "Thu Jan 05 02:36:46 2017"
  },
  {
    "category": "argent",
    "content": "La chance sera de votre côté dans une mise de fonds en commun ou dans une discussion financière. Avec l'appui total de Saturne, vous pourrez prendre des risques.",
    "sign": "taureau",
    "source": "Le Journal Des Femmes",
    "timestamp": "Thu Jan 05 02:36:46 2017"
  },
  {
    "category": "travail",
    "content": "Le Soleil et Saturne vous aideront tous deux à poursuivre vos objectifs avec patience et détermination. Mais ils ne seront pas les seuls astres à influencer votre parcours professionnel en ce moment. Uranus et Mercure vont réveiller votre ambition et, surtout, vous souffler des envies de changements.",
    "sign": "taureau",
    "source": "Le Journal Des Femmes",
    "timestamp": "Thu Jan 05 02:36:46 2017"
  },
  {
    "category": "sante",
    "content": "Bon dynamisme dans l'ensemble. Cet aspect de Jupiter vous sera favorable sur le plan santé. Ceux d'entre vous qui souffrent d'une affection de longue durée vont voir leur état se stabiliser. Ce sera le moment de chercher de nouveaux traitements, vous aurez des chances de trouver des soins qui vous conviennent mieux. Seul point fragile avec Jupiter : vous serez plus gourmand que jamais !",
    "sign": "taureau",
    "source": "Le Journal Des Femmes",
    "timestamp": "Thu Jan 05 02:36:46 2017"
  },
  {
    "category": "amour",
    "content": "Ce superbe aspect de Pluton vous promet d'excellents moments en couple. Mais il faudra veiller à ne pas provoquer la jalousie de votre conjoint ou partenaire, sinon la situation risque de devenir explosive. Célibataire, subissant l'action de la planète Saturne, vous éprouverez un désir impérieux de fonder un foyer, de rechercher le mariage ou du moins l'union stable, et perdrez le goût des passades ou des amours sans lendemain. Mais il faudra éviter une passivité qui vous serait préjudiciable.",
    "sign": "scorpion",
    "source": "Le Journal Des Femmes",
    "timestamp": "Thu Jan 05 02:36:46 2017"
  },
  {
    "category": "argent",
    "content": "La présence de Mars dans votre Ciel s'avérera d'une grande utilité pour vous. Vous pourrez prendre des initiatives audacieuses et régler d'importants problèmes pécuniaires. Ne faites pas de sentiments dans les affaires.",
    "sign": "scorpion",
    "source": "Le Journal Des Femmes",
    "timestamp": "Thu Jan 05 02:36:46 2017"
  },
  {
    "category": "travail",
    "content": "Les affaires ressembleront à un véritable champ de bataille. Vous devrez, dès le départ, disposer avec le plus grand soin tous vos pions sur l'échiquier si vous voulez remporter tous les succès escomptés. Ensuite, allez de l'avant, sautez les obstacles. Mais restez réaliste et ne versez pas dans l'illégalité pour marquer des points sur vos adversaires.",
    "sign": "scorpion",
    "source": "Le Journal Des Femmes",
    "timestamp": "Thu Jan 05 02:36:46 2017"
  },
  {
    "category": "sante",
    "content": "Seriez-vous capable de renoncer à une habitude détestable ? Si oui, renoncez dès aujourd'hui à la surconsommation de tabac, d'alcool, de café, de plats lourds, etc. Saturne soutiendra votre volonté.",
    "sign": "scorpion",
    "source": "Le Journal Des Femmes",
    "timestamp": "Thu Jan 05 02:36:46 2017"
  },
  {
    "category": "amour",
    "content": "L'appui de votre conjoint ou partenaire, ses conseils avisés vous apporteront une aide précieuse. Vous en ferez bon usage. Vous vous sentirez plus proche que jamais de l'homme (ou la femme) de votre vie. Célibataire, certains conflits intérieurs engendreront des rapports quelque peu difficiles avec l'autre sexe, ce qui ne favorisera pas une vie affective harmonieuse. Essayez de résoudre ces conflits en vous livrant à un examen de conscience approfondi ou en sollicitant l'aide d'un psychologue ou psychiatre.",
    "sign": "gemeaux",
    "source": "Le Journal Des Femmes",
    "timestamp": "Thu Jan 05 02:36:46 2017"
  },
  {
    "category": "argent",
    "content": "Au cours de cette journée un peu chancelante, gardez-vous de toute spéculation ; laissez ce genre de risque aux aventuriers professionnels. Regardez-y à deux fois avant de prêter de l'argent à des personnes qui ne sont pas tout ce qu'elles s'efforcent de paraître. Certains natifs tireront profit d'un second métier ou d'un passe-temps.",
    "sign": "gemeaux",
    "source": "Le Journal Des Femmes",
    "timestamp": "Thu Jan 05 02:36:46 2017"
  },
  {
    "category": "travail",
    "content": "Dans votre métier, vos chances de réussite seront plus réelles, plus concrètes que jamais. Augmentez vos efforts pour atteindre vos buts et pour ne plus vous en détourner par la suite. Sachez éviter les maladresses et les imprudences qui vous mettraient dans une situation délicate : vous n'en aurez besoin ni pour le moment, ni jamais.",
    "sign": "gemeaux",
    "source": "Le Journal Des Femmes",
    "timestamp": "Thu Jan 05 02:36:46 2017"
  },
  {
    "category": "sante",
    "content": "Mercure en bel aspect influera favorablement sur la qualité de la vie quotidienne. Faites preuve d'un rien de sens commun, et ça ira bien mieux pour votre santé. Méfiez-vous des ignares apôtres de médecines parallèles.",
    "sign": "gemeaux",
    "source": "Le Journal Des Femmes",
    "timestamp": "Thu Jan 05 02:36:46 2017"
  },
  {
    "category": "amour",
    "content": "Pluton exercera sa pression forte sur votre vie conjugale. Les couples en difficulté risquent cette fois de décider une séparation ou du moins de se quereller tous azimuts. Mais les solitaires, eux, auront au contraire de fortes chances de croiser quelqu'un avec qui construire ou reconstruire leur vie.",
    "sign": "balance",
    "source": "Le Journal Des Femmes",
    "timestamp": "Thu Jan 05 02:36:46 2017"
  },
  {
    "category": "argent",
    "content": "Vous avez des difficultés à arrondir vos fins de mois ? Si la chance vous sourit, vous aurez du jour au lendemain sur le bras le problème de dépenser cet argent qui vous sera tombé du ciel. Eh bien, il n'est pas impossible que dame Chance vienne vous visiter aujourd'hui !",
    "sign": "balance",
    "source": "Le Journal Des Femmes",
    "timestamp": "Thu Jan 05 02:36:46 2017"
  },
  {
    "category": "travail",
    "content": "Tenez-vous sur vos gardes dans votre métier ! Subissant l'influence d'un aspect pervers de Pluton, vous aurez tout intérêt à éviter de vous lancer dans des entreprises nouvelles aujourd'hui. Cantonnez-vous plutôt aux tâches que vous connaissez bien et qui ne présentent pas de difficultés particulières. Aujourd'hui, vous risquez également de constater des retards dans vos projets.",
    "sign": "balance",
    "source": "Le Journal Des Femmes",
    "timestamp": "Thu Jan 05 02:36:46 2017"
  },
  {
    "category": "sante",
    "content": "Bonne résistance de fond pour la plupart d'entre vous. Reste qu'avec les mauvais aspects formés par Saturne, quelques natifs du signe pourront se sentir en moins bonne forme. Fatigue diffuse ou petite maladie sans gravité mais momentanément gênante sont possibles. Pour éviter ces désagréments, adoptez une bonne hygiène de vie, avec suffisamment de sommeil, un peu de sport et une bonne alimentation.",
    "sign": "balance",
    "source": "Le Journal Des Femmes",
    "timestamp": "Thu Jan 05 02:36:46 2017"
  },
  {
    "category": "amour",
    "content": "Il y aura du mariage dans l'air, ou un bébé ! De toute façon, un changement heureux sur le plan amoureux vous sera acquis d'avance grâce à la bonne position de Jupiter dans votre Ciel. Cet aspect très harmonieux pourra se traduire aussi par des conquêtes amoureuses particulièrement agréables et valorisantes. Si vous avez de grands enfants, ils pourraient à leur tour se marier ou connaître un très beau succès affectif. Bref, tout ira très bien côté coeur pour vous et pour ceux que vous aimez le plus.",
    "sign": "cancer",
    "source": "Le Journal Des Femmes",
    "timestamp": "Thu Jan 05 02:36:46 2017"
  },
  {
    "category": "argent",
    "content": "Vous vous contenterez de vivre au jour le jour, et vous aurez plus de difficultés que récemment à mettre un peu d'argent de côté. Cependant, si vous acceptez de faire preuve d'un minimum de rigueur dans la gestion de votre situation matérielle, les gros soucis pécuniaires vous seront épargnés. Vous pourrez même effectuer des transactions profitables, et notamment réaliser dans de bonnes conditions l'achat ou la vente de biens immobiliers.",
    "sign": "cancer",
    "source": "Le Journal Des Femmes",
    "timestamp": "Thu Jan 05 02:36:46 2017"
  },
  {
    "category": "travail",
    "content": "Pluton pourra provoquer un surcroît de travail ou, pour quelques-uns d'entre vous, des relations plus tendues avec vos supérieurs hiérarchiques. Tout ira bien et les choses rentreront rapidement dans l'ordre si vous restez calme et n'envenimez pas la situation en revendiquant maladroitement.",
    "sign": "cancer",
    "source": "Le Journal Des Femmes",
    "timestamp": "Thu Jan 05 02:36:46 2017"
  },
  {
    "category": "sante",
    "content": "Les nombreux impacts célestes positifs du moment auront entre autres pour conséquence de consolider votre résistance physique et votre équilibre psychique. C'est vrai, Mars pourra par moments vous valoir un peu de nervosité ou d'apathie ; mais tout de suite après le maître de l'énergie reprendra sa marche directe et sera bien aspecté. Résultat : un dynamisme à couper le souffle !",
    "sign": "cancer",
    "source": "Le Journal Des Femmes",
    "timestamp": "Thu Jan 05 02:36:46 2017"
  },
  {
    "category": "amour",
    "content": "Vénus influencera favorablement le secteur de votre thème lié à l'amour et aux rencontres. Voilà qui vous promet une vie à deux très réussie. Mercure, quant à lui, vous permettra d'établir un dialogue confiant et fécond avec l'être aimé. Que pouvez-vous demander de plus ? Célibataire, les aspects feutrés de la planète Pluton favoriseront les amitiés amoureuses, les relations tendres et intellectualisées. Vous serez heureux, détendu, goûtant sans arrière-pensée le bonheur qui s'offre à vous, parfois de manière insolite.",
    "sign": "lion",
    "source": "Le Journal Des Femmes",
    "timestamp": "Thu Jan 05 02:36:46 2017"
  },
  {
    "category": "argent",
    "content": "Attention aux dépenses excessives auxquelles vous aurez beaucoup de mal aujourd'hui à résister ! Ecoutez les conseils de prudence de votre conjoint et, au besoin, laissez-le tenir les cordons de la bourse. Sans quoi, vous risquez d'avoir bientôt de très mauvaises surprises. Sachez que les embarras pécuniaires sont non seulement débilitants sur le plan personnel mais aussi dangereux sur le plan relationnel : \"Quand le foin manque au râtelier, les chevaux se battent\" (P.-M. Quitard).",
    "sign": "lion",
    "source": "Le Journal Des Femmes",
    "timestamp": "Thu Jan 05 02:36:46 2017"
  },
  {
    "category": "travail",
    "content": "Le secteur travail sera protégé par Jupiter. Vous aurez la vie plutôt douce. Cette atmosphère paisible ne sera pas pour autant propice à des projets d'envergure. En attendant que les affaires reprennent, profitez de cette impression d'être en vacances tout en travaillant.",
    "sign": "lion",
    "source": "Le Journal Des Femmes",
    "timestamp": "Thu Jan 05 02:36:46 2017"
  },
  {
    "category": "sante",
    "content": "Dans l'ensemble, la bonne forme sera au rendez-vous, et vous vous porterez comme un charme. Toutefois, certains natifs qui ont dépassé la cinquantaine pourraient être confrontés à un petit souci à cause de Vénus mal aspectée. Cette planète, en effet, pourrait fragiliser leur foie ou leur vésicule. Pour déjouer son influence perverse, proscrivez toute forme d'excès de table ou de boisson.",
    "sign": "lion",
    "source": "Le Journal Des Femmes",
    "timestamp": "Thu Jan 05 02:36:46 2017"
  },
  {
    "category": "amour",
    "content": "La présente configuration astrale n'est, par elle-même, ni positive ni négative pour vos amours. Elle signifie simplement que vous allez récolter le résultat des décisions prises dernièrement : succès et bonheur pour ceux qui ont fait les bons choix, difficultés et déceptions si vous vous êtes engagé sur une mauvaise voie. Quelques solitaires pourront, à la faveur de cette configuration, faire une rencontre très importante, mais qui risque de bouleverser de fond en comble leur mode de vie.",
    "sign": "vierge",
    "source": "Le Journal Des Femmes",
    "timestamp": "Thu Jan 05 02:36:46 2017"
  },
  {
    "category": "argent",
    "content": "De grâce, n'écoutez pas les conseils de votre entourage pour la gestion de vos finances. Au besoin, demandez l'avis d'experts et prenez votre propre décision. Ne vous laissez pas embarquer dans des aventures farfelues.",
    "sign": "vierge",
    "source": "Le Journal Des Femmes",
    "timestamp": "Thu Jan 05 02:36:46 2017"
  },
  {
    "category": "travail",
    "content": "Uranus et Neptune pourront avoir un impact sur votre vie professionnelle. Mais comme ils forment peu de combinaisons marquantes, ce sera plutôt le train-train, avec des variations sans grande importance. Ce climat astral sera parfait si vous voulez souffler un peu.",
    "sign": "vierge",
    "source": "Le Journal Des Femmes",
    "timestamp": "Thu Jan 05 02:36:46 2017"
  },
  {
    "category": "sante",
    "content": "Bon équilibre physique, en principe. Protégé par Saturne et Pluton, vous ne devriez avoir aucune difficulté à faire face à un rythme de vie pourtant assez stressant. Seule ombre au tableau : étant donné l'impact de Vénus sur votre santé, vous devrez veiller à vous protéger efficacement contre les maladies sexuellement transmissibles.",
    "sign": "vierge",
    "source": "Le Journal Des Femmes",
    "timestamp": "Thu Jan 05 02:36:46 2017"
  },
  {
    "category": "amour",
    "content": "Ce qui est important, cette fois, ce sera de ne pas vous dérober à vos responsabilités conjugales. Votre conjoint vous le pardonnerait très difficilement. En revanche, si vous trouvez le courage de prendre certaines décisions difficiles mais indispensables, vous pourrez renforcer vos liens avec l'autre. Célibataire, vous n'échapperez sûrement pas au coup de foudre cette fois sous l'égide de Vénus (amour), de Jupiter (succès, plaisir) et d'Uranus (bouleversements imprévus). Il y aura de l'électricité positive dans l'air !",
    "sign": "sagittaire",
    "source": "Le Journal Des Femmes",
    "timestamp": "Thu Jan 05 02:36:47 2017"
  },
  {
    "category": "argent",
    "content": "Aucune planète n'influencera votre secteur argent. Vous n'aurez donc aucune mauvaise surprise à redouter. De plus, comme Jupiter, le maître de la chance, et le Soleil, astre d'expansion et de succès, travailleront ensemble, vous devriez avoir l'occasion de profiter de quelques coups de chance. La journée semble également très favorable pour réorganiser vos placements.",
    "sign": "sagittaire",
    "source": "Le Journal Des Femmes",
    "timestamp": "Thu Jan 05 02:36:47 2017"
  },
  {
    "category": "travail",
    "content": "Dans votre métier, ne prenez pas trop de risques. Non pas que les planètes vous soient défavorables. Mais Mars pourra semer la pagaille, en vous rendant très impatient et, pire, en réveillant chez vous une certaine tendance à l'agressivité. Si vous allez trop loin, votre entourage professionnel, au lieu de vous aider, risque de vous mettre des bâtons dans les roues !",
    "sign": "sagittaire",
    "source": "Le Journal Des Femmes",
    "timestamp": "Thu Jan 05 02:36:47 2017"
  },
  {
    "category": "sante",
    "content": "Avec Uranus influençant votre secteur santé, c'est certain, vous aurez du mal à tenir en place. Si vous vivez sous tension permanente pour assumer votre quotidien, votre travail et des soirées qui se prolongent, votre corps va réagir désagréablement !",
    "sign": "sagittaire",
    "source": "Le Journal Des Femmes",
    "timestamp": "Thu Jan 05 02:36:47 2017"
  },
  {
    "category": "amour",
    "content": "Sous l'aile de la planète Mercure, en bonne position dans votre Ciel, les amours conjugales seront bonnes. Toutefois, elles accuseront un caractère plus intellectuel que d'habitude. Vous aimerez vous lancer dans de longues discussions ; et si votre partenaire est à votre niveau, alors vous nagerez vraiment dans le bonheur. Célibataire, cet aspect de Vénus vous inspirera et amplifiera vos passions. Chez vous, même une timide attraction naissante pourra devenir vite une grande flamme. Vos instincts risquent de vous submerger ; ne les laissez pas vous dominer complètement.",
    "sign": "verseau",
    "source": "Le Journal Des Femmes",
    "timestamp": "Thu Jan 05 02:36:47 2017"
  },
  {
    "category": "argent",
    "content": "D'un côté, l'impact de Saturne vous incitera à réorganiser votre gestion financière, ce qui est plutôt positif. Mais de l'autre, sous l'influence de Neptune mal aspecté, vous risquez de faire le mauvais choix par excès d'optimisme ou, au contraire, de rater les bonnes occasions parce que vous hésiterez trop longtemps avant de réagir. Une seule solution : faites-vous conseiller par des personnes compétentes.",
    "sign": "verseau",
    "source": "Le Journal Des Femmes",
    "timestamp": "Thu Jan 05 02:36:47 2017"
  },
  {
    "category": "travail",
    "content": "Aujourd'hui, bien des natifs du signe seront amenés à faire des choix tout à fait décisifs qui décideront de leur orientation professionnelle. Cela concernera naturellement ceux qui font encore des études. Beaucoup d'entre vous envisageront d'abandonner un emploi salarié afin de poursuivre une activité indépendante. A tous, il sera conseillé de réfléchir mûrement et d'allier habilement la prudence avec l'audace.",
    "sign": "verseau",
    "source": "Le Journal Des Femmes",
    "timestamp": "Thu Jan 05 02:36:47 2017"
  },
  {
    "category": "sante",
    "content": "Rien à signaler sur le plan de la santé. Pour bien la conserver, consommez des produits frais et naturels, cuits à la vapeur, au gril, ou dans des poêles anti-adhésives. Assaisonnez vos salades uniquement avec du jus de citron - surtout pas de vinaigre ! Préférez le miel au sucre blanc, et évitez les aliments trop raffinés.",
    "sign": "verseau",
    "source": "Le Journal Des Femmes",
    "timestamp": "Thu Jan 05 02:36:47 2017"
  },
  {
    "category": "amour",
    "content": "Une bonne entente conjugale régnera tout au long de cette journée. Vous ferez des projets à long terme avec votre conjoint ou partenaire. Vous discuterez avec lui des problèmes qui troublent votre vie commune, et vous trouverez ensemble de bonnes solutions. Célibataire, vous aurez besoin d'être aimé, et d'une manière aussi claire et évidente que le nez au milieu de la figure. Soyez vite rassuré : vous aurez droit à de très belles preuves d'attachement et d'affection.",
    "sign": "poissons",
    "source": "Le Journal Des Femmes",
    "timestamp": "Thu Jan 05 02:36:47 2017"
  },
  {
    "category": "argent",
    "content": "Méfiez-vous de cet aspect de Mars. Vous pourriez être tenté par des dépenses inutiles ou être surpris par une dette oubliée qui se rappelle à votre bon souvenir !",
    "sign": "poissons",
    "source": "Le Journal Des Femmes",
    "timestamp": "Thu Jan 05 02:36:47 2017"
  },
  {
    "category": "travail",
    "content": "Attendez encore quelques jours pour démarrer des projets professionnels qui vous tiennent à coeur. Vous bénéficierez alors d'un plus grand pouvoir de concentration, et vous serez encore plus motivé pour aller jusqu'au bout.",
    "sign": "poissons",
    "source": "Le Journal Des Femmes",
    "timestamp": "Thu Jan 05 02:36:47 2017"
  },
  {
    "category": "sante",
    "content": "Vous serez en très grande forme ces jours-ci. Le Soleil bien aspecté vous vaudra une excellente vitalité ainsi qu'un bel optimisme. De plus, Vénus devrait vous protéger et renforcer vos résistances immunitaires.",
    "sign": "poissons",
    "source": "Le Journal Des Femmes",
    "timestamp": "Thu Jan 05 02:36:47 2017"
  },
  {
    "category": "amour",
    "content": "Avec cette configuration astrale, vous allez voguer de surprise en surprise... et de dispute en dispute. Pourtant, loin de sortir traumatisé de cette crise, vous serez d'attaque pour refondre intégralement votre couple. Un spectaculaire retournement de situation à saisir ! Célibataire, vos relations amoureuses devraient vous procurer les plus vives satisfactions. Entreprenants, vous n'hésiterez pas à faire les premiers pas, si une personne vous plaît. Cette attitude conquérante vous réussira.",
    "sign": "capricorne",
    "source": "Le Journal Des Femmes",
    "timestamp": "Thu Jan 05 02:36:47 2017"
  },
  {
    "category": "argent",
    "content": "Vos finances ne connaîtront pas de variations notoires. Avec l'appui de la planète Pluton, elles se porteront de manière tout à fait satisfaisante. Vous serez convaincant dans vos négociations et transactions, faisant preuve parfois même d'un flair remarquable.",
    "sign": "capricorne",
    "source": "Le Journal Des Femmes",
    "timestamp": "Thu Jan 05 02:36:47 2017"
  },
  {
    "category": "travail",
    "content": "Des contrariétés imprévues pourraient vous obliger à retarder un projet qui vous tient vraiment à coeur. Inutile de vous mettre dans tous vos états. Il faudra essayer de faire contre mauvaise fortune bon coeur.",
    "sign": "capricorne",
    "source": "Le Journal Des Femmes",
    "timestamp": "Thu Jan 05 02:36:47 2017"
  },
  {
    "category": "sante",
    "content": "Sur le plan santé, pareil mouvement de Saturne est une claire invitation à la discipline et à une plus grande régularité dans les habitudes de vie. Il vous sera alors plus facile de mener une existence moins survoltée, de manger et de dormir à des heures régulières, et de faire des exercices quotidiens indispensables.",
    "sign": "capricorne",
    "source": "Le Journal Des Femmes",
    "timestamp": "Thu Jan 05 02:36:47 2017"
  },
  {
    "category": "amour",
    "content": "L'amour vous donnera foi en l'avenir grâce à Vénus présente pour vous aujourd'hui. Vous chercherez à prendre soin des autres, de ceux que vous aimez, heureux, mais aussi soulagé de les voir épanouis à vos côtés. Vous prendrez plaisir à dispenser de la joie et du bonheur autour de vous ainsi qu'une certaine stabilité qui vous a fait défaut récemment.",
    "sign": "belier",
    "source": "Horoscope.fr",
    "timestamp": "Thu Jan 05 02:36:50 2017"
  },
  {
    "category": "argent",
    "content": "Pluton peut vous jouer un mauvais tour, il peut s'agir d'un rappel d'impôts, d'une contravention ou d'une augmentation des charges, vous risquez d'avoir du mal à vous en sortir. Choisissez le dialogue, votre charisme devrait faire des miracles.",
    "sign": "belier",
    "source": "Horoscope.fr",
    "timestamp": "Thu Jan 05 02:36:50 2017"
  },
  {
    "category": "travail",
    "content": "Mercure vous prédit une journée productive, vous conclurez une affaire et atteindrez les objectifs prévus, finaliserez un projet. Tout ce que vous ferez sera concret et aura des retombées positives. Vous pourriez accéder à une formation intéressante.",
    "sign": "belier",
    "source": "Horoscope.fr",
    "timestamp": "Thu Jan 05 02:36:50 2017"
  },
  {
    "category": "sante",
    "content": "Très optimiste grâce à Vénus, n'en oubliez pas pour autant vos règles de bonne hygiène de vie, car les excès vous guettent.",
    "sign": "belier",
    "source": "Horoscope.fr",
    "timestamp": "Thu Jan 05 02:36:50 2017"
  },
  {
    "category": "amour",
    "content": "Vous aurez du mal à comprendre votre partenaire ou ce sera lui qui captera difficilement ce que vous aurez à lui dire. Toujours sera-t-il que vous ne serez pas sur la même longueur d'onde et que vous devrez faire des efforts de communication pour dissiper ce nuage entre vous. Le souci est que vous n'aurez aucune envie de vous poser des questions. ",
    "sign": "taureau",
    "source": "Horoscope.fr",
    "timestamp": "Thu Jan 05 02:36:50 2017"
  },
  {
    "category": "argent",
    "content": "Comptez surtout sur vos capacités personnelles à gagner de l'argent, et surtout pas sur des aides pour vous sortir d'une situation épineuse dans votre domaine financier. Vous aurez beau faire des démarches, elles n'aboutiront pas pour le moment. ",
    "sign": "taureau",
    "source": "Horoscope.fr",
    "timestamp": "Thu Jan 05 02:36:50 2017"
  },
  {
    "category": "travail",
    "content": "Ce début d'année s'annoncera quelque peu agité, au sens où les sollicitations et les défis ne manqueront pas. Sachez qu'il faudra veiller à garder votre sang-froid en toute circonstance. Veillez avant tout à préserver vos intérêts, sans vous emporter. ",
    "sign": "taureau",
    "source": "Horoscope.fr",
    "timestamp": "Thu Jan 05 02:36:50 2017"
  },
  {
    "category": "sante",
    "content": "Prenez soin de vous, car vous serez plus fragile et donc plus exposé aux virus qui traineront. Un bouillon de légumes vous fera du bien.",
    "sign": "taureau",
    "source": "Horoscope.fr",
    "timestamp": "Thu Jan 05 02:36:50 2017"
  },
  {
    "category": "amour",
    "content": "Vous aurez, certes, toutes les raisons d'être insatisfait aujourd'hui ! Uranus n'est pas le partenaire rêvé pour construire dans la constance et la valorisation des idéaux. Trop changeant, trop révolutionnaire pour cela. Son influence vous enlèvera toute patience ainsi que toute persévérance. Vous serez même tenté de changer inopinément de cap !",
    "sign": "lion",
    "source": "Horoscope.fr",
    "timestamp": "Thu Jan 05 02:36:50 2017"
  },
  {
    "category": "argent",
    "content": "Uranus vous fera faire le tour du propriétaire en vous demandant encore une fois ce qui, niveau décoration et équipement, mérite d'être changé. Son devis sera élevé, peut-être trop si on tient en compte que cette manie est récurrente chez vous !",
    "sign": "lion",
    "source": "Horoscope.fr",
    "timestamp": "Thu Jan 05 02:36:50 2017"
  },
  {
    "category": "travail",
    "content": "Si vous cherchez incessamment les honneurs aujourd'hui, vous risquez de tomber de haut ! Vous vous rendrez compte qu'il va vous falloir fournir deux fois plus d'efforts pour parvenir au stade souhaité. Pourquoi ? Car vos objectifs sont irréalistes.",
    "sign": "lion",
    "source": "Horoscope.fr",
    "timestamp": "Thu Jan 05 02:36:50 2017"
  },
  {
    "category": "sante",
    "content": "Gare à vos excès de gloriole ! Voulant être le premier en tous secteurs, celui-ci peut vous réserver de mauvaises surprises si vous abusez.",
    "sign": "lion",
    "source": "Horoscope.fr",
    "timestamp": "Thu Jan 05 02:36:50 2017"
  },
  {
    "category": "amour",
    "content": "Vous remarquez combien votre charme opère et pas seulement sur la personne qui vous plaît. Sans le vouloir, vous attisez des tensions et des malentendus au sein de votre vie amoureuse. Il est essentiel de clarifier vos intentions et de fixer les règles du jeu. Vous pouvez faire souffrir votre partenaire sans réaliser l'effet négatif de votre attitude.",
    "sign": "balance",
    "source": "Horoscope.fr",
    "timestamp": "Thu Jan 05 02:36:50 2017"
  },
  {
    "category": "argent",
    "content": "Il est difficile de résister à vos désirs et si vous avez le projet de faire du shopping, partez avec une personne peu dépensière, car l'argent risque de filer entre vos doigts. Les produits de beauté et de décoration peuvent créer de fortes tentations.",
    "sign": "balance",
    "source": "Horoscope.fr",
    "timestamp": "Thu Jan 05 02:36:50 2017"
  },
  {
    "category": "travail",
    "content": "Pour être épanoui dans votre poste, il est impératif que vous soyez intégré avec vos collègues. Pendant les pauses, les conversations vont bon train et l'avis de tierce personnes retentit sur votre façon de travailler. Ne vous laissez pas influencer et affirmez-vous.",
    "sign": "balance",
    "source": "Horoscope.fr",
    "timestamp": "Thu Jan 05 02:36:50 2017"
  },
  {
    "category": "sante",
    "content": "Vous chouchoutez votre look en prenant soin de votre corps. Un bain moussant ou un massage peuvent vous attirer.",
    "sign": "balance",
    "source": "Horoscope.fr",
    "timestamp": "Thu Jan 05 02:36:50 2017"
  },
  {
    "category": "amour",
    "content": "La conjonction Neptune/Vénus qui a lieu dans le signe du Poissons (votre secteur des rencontres et des amours) est très prometteuse pour votre vie amoureuse ! Si vous êtes en couple, votre relation se révélera très harmonieuse et parfaitement épanouissante. Si vous êtes célibataire, vous aurez toutes vos chances de ne pas le rester !",
    "sign": "scorpion",
    "source": "Horoscope.fr",
    "timestamp": "Thu Jan 05 02:36:50 2017"
  },
  {
    "category": "argent",
    "content": "Vous pourriez utiliser votre sens artistique, votre créativité pour engranger quelques euros supplémentaires qui mettraient du beurre dans les épinards ! Vous avez carte blanche, à vous de choisir parmi vos nombreux talents celui que vous allez exploiter.",
    "sign": "scorpion",
    "source": "Horoscope.fr",
    "timestamp": "Thu Jan 05 02:36:50 2017"
  },
  {
    "category": "travail",
    "content": "Inspiré par Neptune et son sextile à Mercure, vous ferez confiance à votre intuition et à vos idées que vous oserez mettre au grand jour. Vous déciderez d'améliorer votre poste de travail pour être encore plus efficace et d'agrandir votre réseau.",
    "sign": "scorpion",
    "source": "Horoscope.fr",
    "timestamp": "Thu Jan 05 02:36:50 2017"
  },
  {
    "category": "sante",
    "content": "Les fêtes de fin d'année qui ne sont pas si loin vous ont fatigué. Revoyez votre rythme de vie et acceptez de ne pas pouvoir tout faire !",
    "sign": "scorpion",
    "source": "Horoscope.fr",
    "timestamp": "Thu Jan 05 02:36:50 2017"
  },
  {
    "category": "amour",
    "content": "Les apparences seront souvent trompeuses. Vénus en Poissons vous dotera d'un caractère conciliant, nonchalant. Vous ne relèverez aucune parole, même avec une forte tendance agressive. Vous serez long à la détente dès lors où il s'agira de parler d'amour. Par contre, vous serez extrêmement blessé si votre partenaire émet une critique à votre encontre. ",
    "sign": "vierge",
    "source": "Horoscope.fr",
    "timestamp": "Thu Jan 05 02:36:50 2017"
  },
  {
    "category": "argent",
    "content": "L'argent vous brûlera les doigts, le mot économie, vous ne connaitrez pas. Cela ne devrait pas vous poser de réels problèmes financiers dans l'immédiat. Par contre, vous regretterez vos achats impulsifs, car vous devrez faire face à des impondérables. ",
    "sign": "vierge",
    "source": "Horoscope.fr",
    "timestamp": "Thu Jan 05 02:36:50 2017"
  },
  {
    "category": "travail",
    "content": "Les changements intervenus ces derniers temps dans votre secteur professionnel sont en voie de stabilisation, mais tout ne se déroulera pas nécessairement comme prévu. Certains de vos interlocuteurs pourraient tarder à réagir, et parfois même se rétracter. ",
    "sign": "vierge",
    "source": "Horoscope.fr",
    "timestamp": "Thu Jan 05 02:36:50 2017"
  },
  {
    "category": "sante",
    "content": "Vos nerfs vous porteront. Vous aurez l'énergie nécessaire pour affronter votre journée. Elle retombera dès lors où vous vous poserez.",
    "sign": "vierge",
    "source": "Horoscope.fr",
    "timestamp": "Thu Jan 05 02:36:50 2017"
  },
  {
    "category": "amour",
    "content": "Votre vie amoureuse n'apporte pas les joies attendues. Des contrariétés sont à prévoir. Vous prenez de travers ce que votre partenaire vous dit. Une petite crise en amour semble inévitable et tous les prétextes sont bons pour vous disputer. Un manque de trésorerie peut bloquer vos projets, soyez un peu patient et abordez le futur avec calme.",
    "sign": "gemeaux",
    "source": "Horoscope.fr",
    "timestamp": "Thu Jan 05 02:36:50 2017"
  },
  {
    "category": "argent",
    "content": "Il est essentiel de jouer de la prudence pour éviter un découvert bancaire. Vos charges incompressibles sont en effet élevées et amputent une partie du budget mensuel. Avec du bon sens et un peu de créativité, des économies peuvent être réalisées.",
    "sign": "gemeaux",
    "source": "Horoscope.fr",
    "timestamp": "Thu Jan 05 02:36:50 2017"
  },
  {
    "category": "travail",
    "content": "Il faut faire le deuil de tout désir de promotion. Le climat est à la stagnation et à l'insatisfaction. C'est surtout l'ambiance avec les collègues qui se dégrade et vous rend nerveux. Un peu d'isolement est à prévoir dans votre journée.",
    "sign": "gemeaux",
    "source": "Horoscope.fr",
    "timestamp": "Thu Jan 05 02:36:50 2017"
  },
  {
    "category": "sante",
    "content": "Pour éviter d'avoir le bourdon, voyez du monde ou aérez-vous dans la nature qui peut vous régénérer",
    "sign": "gemeaux",
    "source": "Horoscope.fr",
    "timestamp": "Thu Jan 05 02:36:50 2017"
  },
  {
    "category": "amour",
    "content": "La communication est la clé de tout couple qui va loin et qui maintient une ambiance de confiance et de complicité. Ce sera votre cas aujourd'hui. Vous aurez même droit à quelques fous rires ! Si vous êtes célibataire, vous saurez entretenir avec intérêt et charme la conversation en attendant d'aller plus loin !",
    "sign": "cancer",
    "source": "Horoscope.fr",
    "timestamp": "Thu Jan 05 02:36:50 2017"
  },
  {
    "category": "argent",
    "content": "Vénus et Mercure vous souffleront les bons plans pour réaliser des affaires et augmenter vos revenus. Veillez à ne pas entreprendre de placements sans avoir pris toutes vos précautions quant à la manière de débloquer vos fonds.",
    "sign": "cancer",
    "source": "Horoscope.fr",
    "timestamp": "Thu Jan 05 02:36:50 2017"
  },
  {
    "category": "travail",
    "content": "Vous ne compterez pas vos heures et c'est tant mieux, car ce qui vous attend exigera de vous une présence absolue ! Des changements de dernière minute pourraient remettre en cause un travail déjà effectué, ce qui vous obligera à tout revoir. Bon courage !",
    "sign": "cancer",
    "source": "Horoscope.fr",
    "timestamp": "Thu Jan 05 02:36:50 2017"
  },
  {
    "category": "sante",
    "content": "Vous déciderez de faire le maximum pour améliorer votre hygiène de vie. Plein feux sur la méditation, alimentation allégée et jogging !",
    "sign": "cancer",
    "source": "Horoscope.fr",
    "timestamp": "Thu Jan 05 02:36:50 2017"
  },
  {
    "category": "amour",
    "content": "Ne conjuguez pas l'amour au conditionnel, car vous pourriez voir le bonheur vous passer sous le nez.  A force de vous focaliser sur un futur hypothétique, vous en oublierez de vivre dans le présent. Pourtant, votre ciel sentimental vous promet de beaux moments en amour. Si vous assumez vos envies, vos voeux seront exaucés et votre coeur sera comblé. ",
    "sign": "capricorne",
    "source": "Horoscope.fr",
    "timestamp": "Thu Jan 05 02:36:50 2017"
  },
  {
    "category": "argent",
    "content": "Vous aurez du mal à vous faire payer ou rembourser tout en ayant vous-même des difficultés à honorer vos échéances. Vous devrez donner un coup de collier pour que l'argent ne soit plus un problème et qu'il circule harmonieusement sur vos comptes. ",
    "sign": "capricorne",
    "source": "Horoscope.fr",
    "timestamp": "Thu Jan 05 02:36:50 2017"
  },
  {
    "category": "travail",
    "content": "Vous aurez l'impression de vous battre contre des moulins à vent. Vous supporterez mal tous ces bavardages inutiles au cours d'une réunion. Vous préféreriez des solutions concrètes pour avancer. Vous n'aurez que faire des états d'âme de vos collègues. ",
    "sign": "capricorne",
    "source": "Horoscope.fr",
    "timestamp": "Thu Jan 05 02:36:50 2017"
  },
  {
    "category": "sante",
    "content": "Vous prendrez la décision de perdre ou de prendre quelques kilos, suivant votre morphologie afin d'être en forme.",
    "sign": "capricorne",
    "source": "Horoscope.fr",
    "timestamp": "Thu Jan 05 02:36:50 2017"
  },
  {
    "category": "amour",
    "content": "Rechercher le point de satisfaction le plus élevé sera votre dada dans le domaine sentimental. Bien sûr, la satisfaction est toujours de courte durée, c'est son essence même, et vous devrez rapidement plancher sur une autre méthode de bonheur. Jupiter aidera à cerner vos idéaux avec plus de clarté et peut-être trouverez-vous la solution ce jour !",
    "sign": "sagittaire",
    "source": "Horoscope.fr",
    "timestamp": "Thu Jan 05 02:36:50 2017"
  },
  {
    "category": "argent",
    "content": "Ne sacrifiez pas tout au sérieux sur les recommandations, certes utiles, mais désormais obsolètes, de proches ou amis influents sur votre esprit. Gardez un sens de l'initiative et un goût du défi en ce secteur, sinon vous vous sentirez perdu.",
    "sign": "sagittaire",
    "source": "Horoscope.fr",
    "timestamp": "Thu Jan 05 02:36:50 2017"
  },
  {
    "category": "travail",
    "content": "Les emplois en lien avec l'informatique seront, d'après Uranus, favorisés de nouvelles perspectives d'évolution. Plus globalement, si vous nagez dans la technologie, vous serez aidé. Demandeur d'emploi, vous devrez revoir votre argumentaire.",
    "sign": "sagittaire",
    "source": "Horoscope.fr",
    "timestamp": "Thu Jan 05 02:36:50 2017"
  },
  {
    "category": "sante",
    "content": "Forme et gaieté ! Vous vous sentirez si bien en votre corps qu'il est envisageable que cela garantisse grandement votre bonne humeur !",
    "sign": "sagittaire",
    "source": "Horoscope.fr",
    "timestamp": "Thu Jan 05 02:36:50 2017"
  },
  {
    "category": "amour",
    "content": "Avec le Soleil en Verseau et Jupiter en Balance vous ne pouvez garder vos sentiments pour vous. Le bonheur vous accompagne et votre vie sociale assez intense évite de sombrer dans la routine. C'est en multipliant les sorties que vous essayez de relancer la magie de votre vie sentimentale qui bien que stable, ne vous satisfait.",
    "sign": "verseau",
    "source": "Horoscope.fr",
    "timestamp": "Thu Jan 05 02:36:50 2017"
  },
  {
    "category": "argent",
    "content": "Vous n'aimez pas être frustré et préférez dépenser dans un petit article que de ne rien acquérir. Un petit shopping de dernière minute peut se décider histoire de vous changer les idées. La gestion de vos revenus ne vous préoccupe pas tant que cela.",
    "sign": "verseau",
    "source": "Horoscope.fr",
    "timestamp": "Thu Jan 05 02:36:50 2017"
  },
  {
    "category": "travail",
    "content": "Vous trouvez le courage pour finir vos tâches sans broncher malgré les problèmes. Il est probable que vous tourniez en dérision votre situation burlesque. Un manque d'organisation ou de matériel vous empêche de travailler dans de bonnes conditions.",
    "sign": "verseau",
    "source": "Horoscope.fr",
    "timestamp": "Thu Jan 05 02:36:50 2017"
  },
  {
    "category": "sante",
    "content": "Votre forme se maintient, mais vous faites des écarts. Une prise de poids est possible alors surveillez votre assiette.",
    "sign": "verseau",
    "source": "Horoscope.fr",
    "timestamp": "Thu Jan 05 02:36:50 2017"
  },
  {
    "category": "amour",
    "content": "Les astres vous chouchoutent côté coeur... Vous aurez envie d'être encore plus proche de votre conjoint, de sentir que vous ne formez qu'un. Votre couple vivra des moments d'épanouissement et de complicité exceptionnels. Si vous êtes célibataire, la possibilité de faire une rencontre est présente. Vous aurez tout le loisir de lier connaissance avec quelqu'un qui vous plaira.",
    "sign": "poissons",
    "source": "Horoscope.fr",
    "timestamp": "Thu Jan 05 02:36:50 2017"
  },
  {
    "category": "argent",
    "content": "Si vous prévoyez de réaliser un de vos projets, il ne serait pas inutile de revoir son financement en reprenant tout depuis le début, car les dissonances vous mettent en garde contre une possible erreur ou mauvaise évaluation des charges.",
    "sign": "poissons",
    "source": "Horoscope.fr",
    "timestamp": "Thu Jan 05 02:36:50 2017"
  },
  {
    "category": "travail",
    "content": "Mars, dans votre signe, vous donnera la force de vous imposer et de faire valoir vos droits. Vous vous montrerez plus sûr de vous, plus coriace aussi, ce qui n'est pas plus mal, cette image plus ferme que vous donnerez servira vos intérêts.",
    "sign": "poissons",
    "source": "Horoscope.fr",
    "timestamp": "Thu Jan 05 02:36:50 2017"
  },
  {
    "category": "sante",
    "content": "La forme sera au rendez-vous, et même plus que ça ! Tout vous semblera possible, vous n'hésiterez pas à prendre des risques. Prudence !",
    "sign": "poissons",
    "source": "Horoscope.fr",
    "timestamp": "Thu Jan 05 02:36:50 2017"
  },
  {
    "category": "amour",
    "content": "Vos sentiments sont plus profonds que d'habitude, vous gagnez en intimité avec votre partenaire. Une soirée en tête à tête arriverait à point nommé. Osez le romantisme, dévoilez-vous!.",
    "sign": "belier",
    "source": "Mon Horoscope du Jour",
    "timestamp": "Thu Jan 05 02:36:53 2017"
  },
  {
    "category": "argent",
    "content": "Vous entamez des dialogues constructifs dans le domaine de l'argent, aujourd'hui, qui vous feront épargner positivement.",
    "sign": "belier",
    "source": "Mon Horoscope du Jour",
    "timestamp": "Thu Jan 05 02:36:53 2017"
  },
  {
    "category": "travail",
    "content": "Vous risquez aujourd'hui de vous mettre en avant avec maladresse, prenez du recul avant d'agir en ce sens.",
    "sign": "belier",
    "source": "Mon Horoscope du Jour",
    "timestamp": "Thu Jan 05 02:36:53 2017"
  },
  {
    "category": "amour",
    "content": "Vous pourrez croquer la vie à pleines dents, si vous n'attachez pas tant d'importance à des détails.",
    "sign": "taureau",
    "source": "Mon Horoscope du Jour",
    "timestamp": "Thu Jan 05 02:36:53 2017"
  },
  {
    "category": "argent",
    "content": "Ne vous mêlez pas des histoires des autres, vous seriez personnellement impliqué par la suite plus que vous le pensez.",
    "sign": "taureau",
    "source": "Mon Horoscope du Jour",
    "timestamp": "Thu Jan 05 02:36:53 2017"
  },
  {
    "category": "travail",
    "content": "Il y a des défis dans l'air, aujourd'hui. Ne contournez pas, ne doutez pas de vous, pour poser la première pierre.",
    "sign": "taureau",
    "source": "Mon Horoscope du Jour",
    "timestamp": "Thu Jan 05 02:36:53 2017"
  },
  {
    "category": "amour",
    "content": "Suivez votre instinct, évadez-vous avec votre partenaire, la routine ne vous vaudra rien, et vous coupe votre inspiration affective. C'est l'amour complice et passionnel à la fois, hors des sentiers battus.",
    "sign": "gemeaux",
    "source": "Mon Horoscope du Jour",
    "timestamp": "Thu Jan 05 02:36:53 2017"
  },
  {
    "category": "argent",
    "content": "La vie pécuniaire est mise en relief, surtout. Vous ressentez le besoin de vous rapprocher de ceux qui peuvent collaborer avec vous.",
    "sign": "gemeaux",
    "source": "Mon Horoscope du Jour",
    "timestamp": "Thu Jan 05 02:36:53 2017"
  },
  {
    "category": "travail",
    "content": "Les mauvaises nouvelles s'accumulent, aujourd'hui, il s'agit de garder la tête froide et de ne pas agir impulsivement.",
    "sign": "gemeaux",
    "source": "Mon Horoscope du Jour",
    "timestamp": "Thu Jan 05 02:36:53 2017"
  },
  {
    "category": "amour",
    "content": "Vous serez bien plus souple dans vos rapports avec les autres. Les voici prêts à vous aider davantage !",
    "sign": "cancer",
    "source": "Mon Horoscope du Jour",
    "timestamp": "Thu Jan 05 02:36:53 2017"
  },
  {
    "category": "argent",
    "content": "Les questions financières seront moins fastidieuses que d'ordinaire, vos actions ne rencontrent pas d'obstacles.",
    "sign": "cancer",
    "source": "Mon Horoscope du Jour",
    "timestamp": "Thu Jan 05 02:36:53 2017"
  },
  {
    "category": "travail",
    "content": "Des assistances inattendues viennent à vous et facilitent la réalisation de vos projets professionnels collectifs.",
    "sign": "cancer",
    "source": "Mon Horoscope du Jour",
    "timestamp": "Thu Jan 05 02:36:53 2017"
  },
  {
    "category": "amour",
    "content": "C'est votre foyer, ou des préoccupations liées à votre habitation qui seront primordiales aujourd'hui, à vos yeux.",
    "sign": "vierge",
    "source": "Mon Horoscope du Jour",
    "timestamp": "Thu Jan 05 02:36:53 2017"
  },
  {
    "category": "argent",
    "content": "C'est en vous penchant sur des détails dans vos comptes que vous allez réussir à vous éviter des soucis pour les mois à venir.",
    "sign": "vierge",
    "source": "Mon Horoscope du Jour",
    "timestamp": "Thu Jan 05 02:36:53 2017"
  },
  {
    "category": "travail",
    "content": "Vos efforts aujourd'hui trouvent des échos hautement favorables. Vous arriverez de plus à trouver de bons alliés.",
    "sign": "vierge",
    "source": "Mon Horoscope du Jour",
    "timestamp": "Thu Jan 05 02:36:53 2017"
  },
  {
    "category": "amour",
    "content": "Vous avez mis la barre très haute... Ne comptez que sur la réalité pour aboutir, vous pouvez agir aujourd'hui.",
    "sign": "lion",
    "source": "Mon Horoscope du Jour",
    "timestamp": "Thu Jan 05 02:36:53 2017"
  },
  {
    "category": "argent",
    "content": "Cette journée sera prenante au niveau de votre stabilité matérielle, faites les choses dans l'ordre, absolument.",
    "sign": "lion",
    "source": "Mon Horoscope du Jour",
    "timestamp": "Thu Jan 05 02:36:53 2017"
  },
  {
    "category": "travail",
    "content": "Votre prévoyance et votre bon sens vous permettront de résoudre une difficulté de taille. Comptez sur vous seul.",
    "sign": "lion",
    "source": "Mon Horoscope du Jour",
    "timestamp": "Thu Jan 05 02:36:53 2017"
  },
  {
    "category": "amour",
    "content": "Une présence amie vous aidera à dépasser une hésitation, voici l'occasion idéale pour découvrir autrement votre partenaire. Un changement s'amorce dans le bon sens. Vos espoirs ne sont pas vains.",
    "sign": "balance",
    "source": "Mon Horoscope du Jour",
    "timestamp": "Thu Jan 05 02:36:53 2017"
  },
  {
    "category": "argent",
    "content": "Le déroulement de vos pensées est constructif au long terme, même si vous en doutez, creusez vos réflexions.",
    "sign": "balance",
    "source": "Mon Horoscope du Jour",
    "timestamp": "Thu Jan 05 02:36:53 2017"
  },
  {
    "category": "travail",
    "content": "Vos relations professionnelles s'approfondissent, vous allez-vous rendre compte que vous avez eu peur pour rien.",
    "sign": "balance",
    "source": "Mon Horoscope du Jour",
    "timestamp": "Thu Jan 05 02:36:53 2017"
  },
  {
    "category": "amour",
    "content": "La fête sera de la partie pour vous permettre d'envoûter la personne que vous voulez prendre dans vos filets. N'exagérez pas pour autant, restez vous-même avec chaleur.",
    "sign": "scorpion",
    "source": "Mon Horoscope du Jour",
    "timestamp": "Thu Jan 05 02:36:53 2017"
  },
  {
    "category": "argent",
    "content": "Avancez avec votre besoin de perfection sans le transposer sur les autres, vous éviterez des déceptions.",
    "sign": "scorpion",
    "source": "Mon Horoscope du Jour",
    "timestamp": "Thu Jan 05 02:36:53 2017"
  },
  {
    "category": "travail",
    "content": "Des questions ou dossiers épineux réclameront toute votre vigilance, coopérer vous est favorable et indispensable.",
    "sign": "scorpion",
    "source": "Mon Horoscope du Jour",
    "timestamp": "Thu Jan 05 02:36:53 2017"
  },
  {
    "category": "amour",
    "content": "Vous vous sentez impliqué malgré vous dans les soucis de votre partenaire. Restez optimiste est le meilleur service à lui rendre.",
    "sign": "sagittaire",
    "source": "Mon Horoscope du Jour",
    "timestamp": "Thu Jan 05 02:36:53 2017"
  },
  {
    "category": "argent",
    "content": "L'accent est mis sur votre entourage. Collaborer étroitement sera une priorité indispensable pour le bien de vos finances.",
    "sign": "sagittaire",
    "source": "Mon Horoscope du Jour",
    "timestamp": "Thu Jan 05 02:36:53 2017"
  },
  {
    "category": "travail",
    "content": "Vous aurez tendance à trop réfléchir avant d'agir. C'est en vous détendant que vous repartirez d'un meilleur pied.",
    "sign": "sagittaire",
    "source": "Mon Horoscope du Jour",
    "timestamp": "Thu Jan 05 02:36:53 2017"
  },
  {
    "category": "amour",
    "content": "Le rire sera votre meilleur atout, aujourd'hui. Attention aux susceptibilités ambiantes malgré tout.",
    "sign": "verseau",
    "source": "Mon Horoscope du Jour",
    "timestamp": "Thu Jan 05 02:36:53 2017"
  },
  {
    "category": "argent",
    "content": "Vous serez dans la période idéale pour créer des contacts positifs. Attention aux tentations de dépenses.",
    "sign": "verseau",
    "source": "Mon Horoscope du Jour",
    "timestamp": "Thu Jan 05 02:36:53 2017"
  },
  {
    "category": "travail",
    "content": "Les actions commerciales, relationnelles sont favorisées. N'hésitez pas à décrocher votre téléphone !",
    "sign": "verseau",
    "source": "Mon Horoscope du Jour",
    "timestamp": "Thu Jan 05 02:36:53 2017"
  },
  {
    "category": "amour",
    "content": "Votre entêtement vous réussira ! Vous voyez clair dans les intentions des autres, ce qui vous fait gagner du temps.",
    "sign": "capricorne",
    "source": "Mon Horoscope du Jour",
    "timestamp": "Thu Jan 05 02:36:53 2017"
  },
  {
    "category": "argent",
    "content": "Vous vous montrerez pugnace dans le cadre de vos activités. Ne rentrez pas pour autant dans les conflits, vous auriez du mal à en sortir gagnant.",
    "sign": "capricorne",
    "source": "Mon Horoscope du Jour",
    "timestamp": "Thu Jan 05 02:36:53 2017"
  },
  {
    "category": "travail",
    "content": "C'est en faisant preuve de souplesse que vous améliorerez votre vie professionnelle.",
    "sign": "capricorne",
    "source": "Mon Horoscope du Jour",
    "timestamp": "Thu Jan 05 02:36:53 2017"
  },
  {
    "category": "amour",
    "content": "Votre pouvoir de séduction en hausse regonfle votre confiance en vous. Ne restez pas isolé si vous êtes seul....Voila l'occasion de donner libre cours à vos instincts passionnels en toute tranquillité.",
    "sign": "poissons",
    "source": "Mon Horoscope du Jour",
    "timestamp": "Thu Jan 05 02:36:53 2017"
  },
  {
    "category": "argent",
    "content": "Cette journée sera assez désordonnée au niveau financier, vous risquez de vous engager dans une voie un peu trop utopique.",
    "sign": "poissons",
    "source": "Mon Horoscope du Jour",
    "timestamp": "Thu Jan 05 02:36:53 2017"
  },
  {
    "category": "travail",
    "content": "Vous avez des souvenirs à dépasser pour retrouver intact des ambitions légitimes qui sommeillent en vous.",
    "sign": "poissons",
    "source": "Mon Horoscope du Jour",
    "timestamp": "Thu Jan 05 02:36:53 2017"
  },
  {
    "category": "amour",
    "content": "un challenge vous attend, est vous aurez peur de ne pas être à la hauteur. Le soutien de votre partenaire sera important.",
    "sign": "belier",
    "source": "Le Parisien",
    "timestamp": "Thu Jan 05 02:36:55 2017"
  },
  {
    "category": "travail",
    "content": "vous gagnerez en efficacité en mettant en avant votre créativité tout en allant à l'essentiel.",
    "sign": "belier",
    "source": "Le Parisien",
    "timestamp": "Thu Jan 05 02:36:55 2017"
  },
  {
    "category": "sante",
    "content": "vous devriez penser à reprendre le sport.",
    "sign": "belier",
    "source": "Le Parisien",
    "timestamp": "Thu Jan 05 02:36:55 2017"
  },
  {
    "category": "amour",
    "content": "vous vous sentirez très attirant aujourd'hui. Vous ne passerez d'ailleurs pas inaperçu et vous vous en rendez-compte. Ce n'est pas une raison pour en abuser, même si cela renforce votre confiance en vous.",
    "sign": "gemeaux",
    "source": "Le Parisien",
    "timestamp": "Thu Jan 05 02:36:55 2017"
  },
  {
    "category": "travail",
    "content": "vous n'hésiterez pas à prendre la parole et à agir quand il le faut. Vous saurez vous mettre en avant et montrer vos capacités. Vous passerez pour quelqu'un d'incontournable dans le domaine professionnel.",
    "sign": "gemeaux",
    "source": "Le Parisien",
    "timestamp": "Thu Jan 05 02:36:55 2017"
  },
  {
    "category": "sante",
    "content": "excellent moral. Vous aurez le sourire jusqu'aux oreilles aujourd'hui.",
    "sign": "gemeaux",
    "source": "Le Parisien",
    "timestamp": "Thu Jan 05 02:36:55 2017"
  },
  {
    "category": "amour",
    "content": "une visite inattendue risque de chambouler votre belle organisation mais pimentera votre quotidien.",
    "sign": "cancer",
    "source": "Le Parisien",
    "timestamp": "Thu Jan 05 02:36:55 2017"
  },
  {
    "category": "travail",
    "content": "ne sollicitez pas l'avis de vos collègues sur une décision qui vous incombe. Ils risquent de vous conseiller une mauvaise direction.",
    "sign": "cancer",
    "source": "Le Parisien",
    "timestamp": "Thu Jan 05 02:36:55 2017"
  },
  {
    "category": "sante",
    "content": "troubles circulatoires. Faites un peu de marche chaque jour.",
    "sign": "cancer",
    "source": "Le Parisien",
    "timestamp": "Thu Jan 05 02:36:55 2017"
  },
  {
    "category": "amour",
    "content": "ne voyez pas des problèmes là où il n'y en a pas, avancez sans craintes. Rien ne sert de créer des polémiques juste pour attirer le conflit. Vous en pâtiriez seul.",
    "sign": "lion",
    "source": "Le Parisien",
    "timestamp": "Thu Jan 05 02:36:55 2017"
  },
  {
    "category": "travail",
    "content": "c'est le moment de préparer vos rendez-vous importants et de soigner les détails. Prendre de l'avance s'avèrera indispensable si vous voulez mener vos projets à bien.",
    "sign": "lion",
    "source": "Le Parisien",
    "timestamp": "Thu Jan 05 02:36:55 2017"
  },
  {
    "category": "sante",
    "content": "bon moral, le physique suit.",
    "sign": "lion",
    "source": "Le Parisien",
    "timestamp": "Thu Jan 05 02:36:55 2017"
  },
  {
    "category": "amour",
    "content": "votre vie sentimentale sera plutôt agitée. Vous avez envie de vivre de folles aventures et sortir des sentiers battus. Attention à en pas vous emballer trop vite ou vous aurez de grandes déceptions.",
    "sign": "taureau",
    "source": "Le Parisien",
    "timestamp": "Thu Jan 05 02:36:55 2017"
  },
  {
    "category": "travail",
    "content": "vous envisagerez peut-être de changer d'activité. Laissez germer l'idée et réfléchissez à toutes les contraintes avant de vous lancer tête baissée dans un nouveau projet.",
    "sign": "taureau",
    "source": "Le Parisien",
    "timestamp": "Thu Jan 05 02:36:55 2017"
  },
  {
    "category": "sante",
    "content": "vous aurez du mal à vous détendre.",
    "sign": "taureau",
    "source": "Le Parisien",
    "timestamp": "Thu Jan 05 02:36:55 2017"
  },
  {
    "category": "amour",
    "content": "votre moitié n'attend qu'un geste ou une parole de votre part pour accéder au bonheur. Offrez-lui ce qu'elle demande, cela ne vous coûte rien et pourrait même vous prodiguer du plaisir.",
    "sign": "vierge",
    "source": "Le Parisien",
    "timestamp": "Thu Jan 05 02:36:55 2017"
  },
  {
    "category": "travail",
    "content": "la tension monte au travail, les esprits s'échauffent et des conflits risquent d'éclater. Mais vous parviendrez à désamorcer les bombes en usant de diplomatie.",
    "sign": "vierge",
    "source": "Le Parisien",
    "timestamp": "Thu Jan 05 02:36:55 2017"
  },
  {
    "category": "sante",
    "content": "vous avez mangé du lion et rien ne vous arrête !",
    "sign": "vierge",
    "source": "Le Parisien",
    "timestamp": "Thu Jan 05 02:36:55 2017"
  },
  {
    "category": "amour",
    "content": "votre grande émotivité pourrait perturber vos relations avec votre partenaire. Vous serez très vulnérable et toute remarque vous touchera plus que d'habitude.",
    "sign": "scorpion",
    "source": "Le Parisien",
    "timestamp": "Thu Jan 05 02:36:55 2017"
  },
  {
    "category": "travail",
    "content": "votre créativité est votre meilleur atout. Usez-en pour vous mettre en avant. Les lancements de projets sont favorisés, c'est le moment de faire parler de vous.",
    "sign": "scorpion",
    "source": "Le Parisien",
    "timestamp": "Thu Jan 05 02:36:55 2017"
  },
  {
    "category": "sante",
    "content": "bonnes défenses immunitaires.",
    "sign": "scorpion",
    "source": "Le Parisien",
    "timestamp": "Thu Jan 05 02:36:55 2017"
  },
  {
    "category": "amour",
    "content": "votre partenaire et vous avez décidé d'enterrer la hache de guerre. Bravo ! Ce nouveau départ pourrait vous apporter bien des surprises à l'avenir.",
    "sign": "sagittaire",
    "source": "Le Parisien",
    "timestamp": "Thu Jan 05 02:36:55 2017"
  },
  {
    "category": "travail",
    "content": "la journée s'annonce décisive. Il y a du changement dans l'air, en particulier dans les secteurs liés aux voyages ou à l'étranger. tenez-vous prêt à bousculer vos habitudes.",
    "sign": "sagittaire",
    "source": "Le Parisien",
    "timestamp": "Thu Jan 05 02:36:55 2017"
  },
  {
    "category": "sante",
    "content": "bonne résistance. Vous tiendrez le coup !",
    "sign": "sagittaire",
    "source": "Le Parisien",
    "timestamp": "Thu Jan 05 02:36:55 2017"
  },
  {
    "category": "amour",
    "content": "les tensions qui règnent aiguisent votre agressivité. Il est vain de vous lancer dans des polémiques stériles.",
    "sign": "capricorne",
    "source": "Le Parisien",
    "timestamp": "Thu Jan 05 02:36:55 2017"
  },
  {
    "category": "travail",
    "content": "c'est le moment de résoudre certains problèmes financiers pour mieux redémarrer.",
    "sign": "capricorne",
    "source": "Le Parisien",
    "timestamp": "Thu Jan 05 02:36:55 2017"
  },
  {
    "category": "sante",
    "content": "bonne dans l'ensemble.",
    "sign": "capricorne",
    "source": "Le Parisien",
    "timestamp": "Thu Jan 05 02:36:55 2017"
  },
  {
    "category": "amour",
    "content": "vous serez véritablement le pilier de votre univers familial. Aucune décision ne pourra être prise sans votre accord. Vous assiérez définitivement votre position de leader et les plus jeunes n'hésiteront pas à vous demander conseil.",
    "sign": "balance",
    "source": "Le Parisien",
    "timestamp": "Thu Jan 05 02:36:55 2017"
  },
  {
    "category": "travail",
    "content": "au travail, vous aurez les pieds sur terre et vos collaborateurs verront en vous une valeur sûre. Vous saurez faire preuve de réalisme et d'un remarquable sens de l'organisation.",
    "sign": "balance",
    "source": "Le Parisien",
    "timestamp": "Thu Jan 05 02:36:55 2017"
  },
  {
    "category": "sante",
    "content": "pourquoi ne pas mettre en route un programme de santé ?",
    "sign": "balance",
    "source": "Le Parisien",
    "timestamp": "Thu Jan 05 02:36:55 2017"
  },
  {
    "category": "amour",
    "content": "vous serez peut-être amené à dire des mots un peu trop acerbes à un proche parent. Si vous ne les pensez pas vraiment, faites le premier pas, allez vous excuser. Faute avouée à moitié pardonnée dit le dicton.",
    "sign": "poissons",
    "source": "Le Parisien",
    "timestamp": "Thu Jan 05 02:36:56 2017"
  },
  {
    "category": "travail",
    "content": "même si cela ne vous enchante pas, vous devrez vous plier aux exigences de votre travail. Faites preuve de souplesse et écoutez les conseils que des personnes avisées vous donneront.",
    "sign": "poissons",
    "source": "Le Parisien",
    "timestamp": "Thu Jan 05 02:36:56 2017"
  },
  {
    "category": "sante",
    "content": "bonne endurance mais maîtrisez vos nerfs !",
    "sign": "poissons",
    "source": "Le Parisien",
    "timestamp": "Thu Jan 05 02:36:56 2017"
  },
  {
    "category": "amour",
    "content": "vous aurez plus que jamais besoin de sécurité affective et de rapports très chaleureux. Malheureusement, vous ne pourrez pas forcément compter sur votre cercle amical.",
    "sign": "verseau",
    "source": "Le Parisien",
    "timestamp": "Thu Jan 05 02:36:56 2017"
  },
  {
    "category": "travail",
    "content": "vous aurez du mal à prendre les décisions qui s'imposent. Il faudra attendre quelques jours pour vous voir repartir d'un bon pied. L'influence de vos supérieurs ne devra pas être négligée.",
    "sign": "verseau",
    "source": "Le Parisien",
    "timestamp": "Thu Jan 05 02:36:56 2017"
  },
  {
    "category": "sante",
    "content": "évitez les excitants.",
    "sign": "verseau",
    "source": "Le Parisien",
    "timestamp": "Thu Jan 05 02:36:56 2017"
  },
  {
    "category": "amour",
    "content": "Votre état d 'esprit vire aujourd 'hui vers le gris et vous verrez surtout le côté sombre de l 'amour ou de votre chéri. Il y a quelque chose que vous ne comprenez pas et ça peut vous mettre dans tous vos états. (2e décan)",
    "sign": "belier",
    "source": "Marie Claire",
    "timestamp": "Thu Jan 05 02:36:59 2017"
  },
  {
    "category": "travail",
    "content": "Provoquez les discussions et abusez de communication ! Concertation et solidarité font dorénavant bon ménage alors ne faites rien sans fédérer et cultivez l 'esprit d 'équipe ! (3e décan)",
    "sign": "belier",
    "source": "Marie Claire",
    "timestamp": "Thu Jan 05 02:36:59 2017"
  },
  {
    "category": "amour",
    "content": "Le désaccord lune-Soleil-Pluton du jour agite vos bêtes noires. Vous redoutez quelque chose qui n 'a vraiment que peu de chance d 'arriver mais vous ne réussirez pas à vous raisonner. (2e décan)",
    "sign": "balance",
    "source": "Marie Claire",
    "timestamp": "Thu Jan 05 02:36:59 2017"
  },
  {
    "category": "travail",
    "content": "Ouverture d 'esprit, curiosité, bonnes idées : notre Balance est aujourd 'hui particulièrement adaptable et ça lui va bien. Laissez-vous porter par les événements et vous verrez que la souplesse est un bel outil contre le stress ! (3e décan)",
    "sign": "balance",
    "source": "Marie Claire",
    "timestamp": "Thu Jan 05 02:36:59 2017"
  },
  {
    "category": "amour",
    "content": "Ne vous échappez pas dans un monde de fantasmes car Vénus et Neptune vous mèneraient bien par le bout du nez vers un doux leurre. Restez surtout réaliste : il vaut mieux regarder la réalité bien en face ! (1er décan)",
    "sign": "gemeaux",
    "source": "Marie Claire",
    "timestamp": "Thu Jan 05 02:36:59 2017"
  },
  {
    "category": "travail",
    "content": "Vous perdrez peut-être un temps fou à vous noyer dans un verre d'eau, à ne rien prendre au sérieux, à ne rien commencer vraiment, à zapper sérieusement ou à fuir toute responsabilité. (3e décan)",
    "sign": "gemeaux",
    "source": "Marie Claire",
    "timestamp": "Thu Jan 05 02:36:59 2017"
  },
  {
    "category": "amour",
    "content": "Ne soyez pas trop crédule ! Si vous avez de jolis espoirs ou si l 'on vous fait de trop belles promesses, confrontez-les d 'abord scrupuleusement avec la réalité avant de vous emballer ! (1er décan)",
    "sign": "poissons",
    "source": "Marie Claire",
    "timestamp": "Thu Jan 05 02:36:59 2017"
  },
  {
    "category": "travail",
    "content": "Cessez d'être toujours au four et au moulin, juste pour vous donner la fugace impression d'être dans le coup ! L 'efficacité exige davantage de concentration. A part ça, tout va bien. (3e décan)",
    "sign": "poissons",
    "source": "Marie Claire",
    "timestamp": "Thu Jan 05 02:36:59 2017"
  },
  {
    "category": "amour",
    "content": "Une absence de communication peut aujourd 'hui provoquer chez vous quelques inquiétudes. Vous voyez tout en noir ou vous redoutez le pire alors qu 'il suffirait sans doute de lui poser les bonnes questions. (2e décan)",
    "sign": "cancer",
    "source": "Marie Claire",
    "timestamp": "Thu Jan 05 02:36:59 2017"
  },
  {
    "category": "travail",
    "content": "Restez motivée ! Esprit d 'entreprise, enthousiasme et bonnes idées peuvent décupler vos résultats : vous êtes sur une belle lancée. Ne vous arrêtez pas en si bon chemin ! (2e décan)",
    "sign": "cancer",
    "source": "Marie Claire",
    "timestamp": "Thu Jan 05 02:36:59 2017"
  },
  {
    "category": "amour",
    "content": "Voilà une parenthèse, une aire de tranquillité, un désert astral dont il faudrait profiter. Le sentiment ne sera sûrement pas le point de mire du jour mais cela ne devrait pourtant pas nuire à vos amours.",
    "sign": "verseau",
    "source": "Marie Claire",
    "timestamp": "Thu Jan 05 02:36:59 2017"
  },
  {
    "category": "travail",
    "content": "Bonne ambiance, esprit d 'équipe sympathique : vous pourriez vous sentir à l 'aise dans votre environnement et accumuler les jolies satisfactions relationnelles. Contacts, mondanités : vous saurez indéniablement y faire. (3e décan)",
    "sign": "verseau",
    "source": "Marie Claire",
    "timestamp": "Thu Jan 05 02:36:59 2017"
  },
  {
    "category": "amour",
    "content": "L 'entrée de Vénus en Poissons vous pousse à vous montrer sous un jour beaucoup plus plaisant, idéal pour (re)gagner un coeur ou des sympathies. Les concessions vous paraîtront naturelles, dès lors que l 'amour les inspirera (1er décan)",
    "sign": "taureau",
    "source": "Marie Claire",
    "timestamp": "Thu Jan 05 02:36:59 2017"
  },
  {
    "category": "travail",
    "content": "Vous mènerez qui vous voudrez par le bout du nez, s 'il s 'agit d 'aboutir dans vos projets. Incroyable ingéniosité, force de conviction aiguisée : une belle aisance à manipuler peut faire mouche. (2e décan)",
    "sign": "taureau",
    "source": "Marie Claire",
    "timestamp": "Thu Jan 05 02:36:59 2017"
  },
  {
    "category": "amour",
    "content": "Beaucoup de sensibilité à exprimer et pas grand-chose à redouter. Vous avez le sentiment à fleur de coeur et cela vous fera largement honneur : romantiquement vôtre ! (1er décan)",
    "sign": "scorpion",
    "source": "Marie Claire",
    "timestamp": "Thu Jan 05 02:36:59 2017"
  },
  {
    "category": "travail",
    "content": "La suite dans les idées est votre prouesse du moment. Vous êtes diplomate, subtile et convaincante, sans être arrogante. Vos analyses critiques ciblées seront autant d 'atouts pour éclaircir une situation. (2e décan)",
    "sign": "scorpion",
    "source": "Marie Claire",
    "timestamp": "Thu Jan 05 02:36:59 2017"
  },
  {
    "category": "amour",
    "content": "Il faut penser à vous poser les bonnes questions. Ne vous cachez pas derrière de confortables motivations ou non-dits, qui ne feraient qu 'alimenter les complications. Soyez lucide ! (1er décan)",
    "sign": "vierge",
    "source": "Marie Claire",
    "timestamp": "Thu Jan 05 02:37:00 2017"
  },
  {
    "category": "travail",
    "content": "Une tendance au manque de fiabilité est nettement à signaler. Il faudrait déjà éviter de vous jeter dans la gueule du loup, si vous trouvez qu 'une opportunité possède des zones d 'ombre. (2e décan)",
    "sign": "vierge",
    "source": "Marie Claire",
    "timestamp": "Thu Jan 05 02:37:00 2017"
  },
  {
    "category": "amour",
    "content": "Vous vous posez aujourd 'hui trop de questions et ne réussissez pas à positiver. Il serait plus judicieux d 'en parler avec le chéri : ça vous éviterait peut-être de vous ronger les sangs toute la journée. (2e décan)",
    "sign": "capricorne",
    "source": "Marie Claire",
    "timestamp": "Thu Jan 05 02:37:00 2017"
  },
  {
    "category": "travail",
    "content": "Lancez-vous, faites-vous plaisir, croyez-y, opérez un galop d 'essai ou créez l 'événement ! Positivez votre vie à gogo : action et passion pour mieux avancer vos pions !  (2e décan)",
    "sign": "capricorne",
    "source": "Marie Claire",
    "timestamp": "Thu Jan 05 02:37:00 2017"
  },
  {
    "category": "amour",
    "content": "Quelque chose vous échappe peut-être et rend votre position inconfortable. Connaissez-vous les réelles motivations de l 'autre et êtes-vous certaine de sa bonne foi ? Faites donc un petit point. (1er décan)",
    "sign": "sagittaire",
    "source": "Marie Claire",
    "timestamp": "Thu Jan 05 02:37:00 2017"
  },
  {
    "category": "travail",
    "content": "Votre environnement n 'est pas si fiable : gare aux entourloupes ou petites manipulations qui vous prendraient bien pour cible ! Mars en Poissons peut laisser traîner une peau de banane sur votre route. (2e décan)",
    "sign": "sagittaire",
    "source": "Marie Claire",
    "timestamp": "Thu Jan 05 02:37:00 2017"
  },
  {
    "category": "amour",
    "content": "Evadez-vous autant que vous le pourrez : Mercure vous l 'aura dicté ! Fuyez donc les corvées et prenez la poudre d 'escampette dès que l 'on vous embête ! Les amis valent parfois beaucoup mieux qu 'un chéri. (3e décan)",
    "sign": "lion",
    "source": "Marie Claire",
    "timestamp": "Thu Jan 05 02:37:00 2017"
  },
  {
    "category": "travail",
    "content": "Mercure (de retour fin Sagittaire) vous branche sur les petites mondanités ou sur un esprit d 'équipe développé. On saura où vous trouver si l 'on a besoin de vous et vous saurez aussi vous rendre indispensable. (3e décan)",
    "sign": "lion",
    "source": "Marie Claire",
    "timestamp": "Thu Jan 05 02:37:00 2017"
  },
  {
    "category": "amour",
    "content": "L'environnement astral vous réserve des relations amoureuses faciles et harmonieuses. Votre pouvoir de séduction sera irrésistible, et vous évoluerez en plein bonheur avec un être qui vous convient à souhait. Une excellente journée pour resserrer vos liens conjugaux, ou pour vous engager définitivement, pour donner une belle réception à l'occasion de votre mariage, et pour partir heureux et comblé en voyage de noces à l'étranger comme il se doit.",
    "sign": "belier",
    "source": "Ideal Voyance",
    "timestamp": "Thu Jan 05 02:37:03 2017"
  },
  {
    "category": "argent",
    "content": "Ne mêlez surtout pas amour et argent. Ce serait un mélange détonnant. De même, vous n'aurez pas intérêt à prêter ou à demander de l'argent à des amis. Ce serait le meilleur moyen de vous fâcher dans les plus brefs délais.",
    "sign": "belier",
    "source": "Ideal Voyance",
    "timestamp": "Thu Jan 05 02:37:03 2017"
  },
  {
    "category": "travail",
    "content": "Vous ferez de nouvelles connaissances, et de nouveaux contacts pourraient s'établir aujourd'hui pour vous permettre d'ici quelques mois de voir surgir des propositions très intéressantes concernant vos activités professionnelles.",
    "sign": "belier",
    "source": "Ideal Voyance",
    "timestamp": "Thu Jan 05 02:37:03 2017"
  },
  {
    "category": "sante",
    "content": "Le climat solaire de la journée paraît tonique et reconstituant pour beaucoup de natifs du signe. Vous vous sentirez débordant d'énergie. Profitez-en pour achever au plus vite un projet que vous laissiez traîner depuis longtemps, ou pour effectuer un voyage que vous aviez peut-être reporté à plusieurs reprises sous des prétextes très vaguement plausibles.",
    "sign": "belier",
    "source": "Ideal Voyance",
    "timestamp": "Thu Jan 05 02:37:03 2017"
  },
  {
    "category": "amour",
    "content": "Grâce au concours de la bonne planète Vénus, l'occasion vous sera offerte de renforcer vos liens de complicité avec votre conjoint ou partenaire. Si vous acceptez de jouer à fond cette carte, vous pourrez considérablement améliorer vos relations de couple, et le bonheur illuminera votre vie à deux. Célibataire, vous serez très sélectif, et même les personnes les plus séduisantes auront cette fois, à vos yeux, un petit quelque chose qui cloche ! Voilà qui réduira vos chances de trouver l'homme (ou la femme) de votre vie. Tâchez d'être plus ouvert !",
    "sign": "balance",
    "source": "Ideal Voyance",
    "timestamp": "Thu Jan 05 02:37:03 2017"
  },
  {
    "category": "argent",
    "content": "Journée instable et surtout peu favorable à des investissements importants. Ne vous fiez pas à l'amélioration qui semble se manifester ; elle sera éphémère. Ne vous lancez pas dans de grandes entreprises.",
    "sign": "balance",
    "source": "Ideal Voyance",
    "timestamp": "Thu Jan 05 02:37:03 2017"
  },
  {
    "category": "travail",
    "content": "Vous serez tenté de tout mettre en oeuvre pour réaliser un projet audacieux ou d'envergure. Cependant, tous les éléments ne seront pas encore réunis pour qu'il se concrétise selon vos voeux. Prenez patience.",
    "sign": "balance",
    "source": "Ideal Voyance",
    "timestamp": "Thu Jan 05 02:37:03 2017"
  },
  {
    "category": "sante",
    "content": "Rien de bien méchant à redouter, mais un moral parfois vacillant et une résistance physique un peu en baisse qu'il faudra surveiller. La faute à Neptune qui, étant mal aspecté, affaiblit vos défenses immunitaires et donne prise aux virus.",
    "sign": "balance",
    "source": "Ideal Voyance",
    "timestamp": "Thu Jan 05 02:37:03 2017"
  },
  {
    "category": "amour",
    "content": "Cette journée verra le règne de la tranquillité, de la compréhension et de la complicité avec votre conjoint ou partenaire. Vous serez le premier à tenter méthodiquement de créer un climat chaleureux et tendre au sein de votre couple. Célibataire, la chance vous sourira dans le domaine affectif. Il faudra en profiter sans tarder pour jeter les bases d'une nouvelle relation ou pour consolider les liens existants. Vous savez pertinemment que l'union, la vie de couple peuvent vous apporter un équilibre très satisfaisant dans votre vie.",
    "sign": "cancer",
    "source": "Ideal Voyance",
    "timestamp": "Thu Jan 05 02:37:03 2017"
  },
  {
    "category": "argent",
    "content": "Les planètes vont mettre en vedette les secteurs de votre thème liés à l'argent. Elles pourront provoquer des dépenses imprévues ou importantes, ou des retards de paiement. Montrez-vous attentif à ce qui se passe sur votre compte en banque.",
    "sign": "cancer",
    "source": "Ideal Voyance",
    "timestamp": "Thu Jan 05 02:37:03 2017"
  },
  {
    "category": "travail",
    "content": "Vous serez dans une phase solaire qui favorise l'action constructive, surtout si vous êtes du premier décan. Cette journée pourrait même marquer pour certains d'entre vous l'apogée d'une carrière ou d'un projet. Ce sera le moment de prendre conseil pour tirer le meilleur profit des circonstances si favorables.",
    "sign": "cancer",
    "source": "Ideal Voyance",
    "timestamp": "Thu Jan 05 02:37:03 2017"
  },
  {
    "category": "sante",
    "content": "Votre truc, c'est plutôt la fête et les soirées prolongées. Mais vous avez aussi un corps et, parfois, il dit stop. Pour prendre soin de lui et le recharger d'une énergie qui peut lui faire défaut, ne tirez pas trop sur la corde. Uranus vous aidera à être plus raisonnable et à vous discipliner.",
    "sign": "cancer",
    "source": "Ideal Voyance",
    "timestamp": "Thu Jan 05 02:37:03 2017"
  },
  {
    "category": "amour",
    "content": "Pour les couples de longue date, le climat sentimental sera idyllique. On préférera les élans sauvages aux multiples détails de la vie quotidienne et aux comptes du ménage. Célibataire, bonjour le coup de foudre au cours de la présente journée ! Vous serez sûr et certain, cette fois, d'avoir enfin trouvé la perle rare. Pourtant, ne vous emballez pas trop vite. Vivez le présent le mieux possible, et attendez de voir comment les choses tournent. La patience sera payante tandis que la hâte risque de mener à la ruine.",
    "sign": "taureau",
    "source": "Ideal Voyance",
    "timestamp": "Thu Jan 05 02:37:03 2017"
  },
  {
    "category": "argent",
    "content": "Avec la Lune en position difficile, vous vous inquiéterez exagérément de vos conditions matérielles d'existence. Soyez plus confiant : \"A brebis tondue Dieu mesure le vent\" (H. Estienne). Evitez les dépenses superflues.",
    "sign": "taureau",
    "source": "Ideal Voyance",
    "timestamp": "Thu Jan 05 02:37:03 2017"
  },
  {
    "category": "travail",
    "content": "Dans votre travail, même si vous ne raffolez pas des changements, vous finirez par en découvrir les nombreux côtés positifs. D'ailleurs, on vous aidera. Vos idées claires et originales feront merveille.",
    "sign": "taureau",
    "source": "Ideal Voyance",
    "timestamp": "Thu Jan 05 02:37:03 2017"
  },
  {
    "category": "sante",
    "content": "Bonnes perspectives côté santé. N'en faites pas un prétexte pour vous négliger. La vie au grand air, le contact avec la nature satisferont en vous un besoin profond, et vous y puiserez un force nouvelle qui vous régénérera. Pour vous sentir vraiment en pleine forme, chassez de votre esprit toute rancune, toute idée de vengeance, toute pensée négative.",
    "sign": "taureau",
    "source": "Ideal Voyance",
    "timestamp": "Thu Jan 05 02:37:03 2017"
  },
  {
    "category": "amour",
    "content": "Vénus en mauvais aspects pourra provoquer des événements surprenants dans votre vie amoureuse. Si votre couple bat de l'aile, vous serez d'humeur à prendre une décision radicale. Pourtant, avant de rompre sur un coup de tête, vous feriez bien de vous donner le temps de réfléchir. Sachez qu'il est toujours plus facile de détruire que de construire. Célibataire, vous vivrez au jour le jour en savourant sans complexe les plaisirs de l'amour. Cependant, une rencontre décisive devrait se produire aujourd'hui et marquer un tournant dans votre vie sentimentale.",
    "sign": "capricorne",
    "source": "Ideal Voyance",
    "timestamp": "Thu Jan 05 02:37:03 2017"
  },
  {
    "category": "argent",
    "content": "Vous aurez l'occasion d'améliorer vos revenus ou de mieux organiser vos placements. Profitez de cette journée très favorable pour agir, sachant que de si belles configurations astrales ne reviendront pas de sitôt.",
    "sign": "capricorne",
    "source": "Ideal Voyance",
    "timestamp": "Thu Jan 05 02:37:03 2017"
  },
  {
    "category": "travail",
    "content": "Si vous en avez assez d'être aux ordres d'un patron et souhaitez exercer un métier indépendant, vous aurez, grâce à l'appui de Mars bien aspecté, la possibilité de commencer aujourd'hui à effectuer cette reconversion dans de très bonnes conditions. Tous les autres natifs du tireront de grandes satisfactions de leur travail.",
    "sign": "capricorne",
    "source": "Ideal Voyance",
    "timestamp": "Thu Jan 05 02:37:03 2017"
  },
  {
    "category": "sante",
    "content": "Efforcez-vous de garder un rythme de sommeil aussi régulier que possible. Cela vous aidera à vous maintenir en forme et garder la parfaite maîtrise de vos qualités. La moindre entorse à vos horaires habituels vous sera très préjudiciables aujourd'hui, où les influences plutoniennes vous seront globalement contraires.",
    "sign": "capricorne",
    "source": "Ideal Voyance",
    "timestamp": "Thu Jan 05 02:37:03 2017"
  },
  {
    "category": "amour",
    "content": "Les couples ayant traversé une grave crise dernièrement repartiront sur de nouvelles bases. Seules quelques personnes du deuxième décan subiront le passage de Saturne et risquent d'avoir des problèmes de communication avec leur partenaire. Si vous êtes célibataire, vous ne rêverez que du grand amour. Réjouissez-vous : grâce à Vénus et Mars, vous aurez de grandes chances de rencontrer celui (ou celle) qui vous donnera envie de fonder un foyer.",
    "sign": "verseau",
    "source": "Ideal Voyance",
    "timestamp": "Thu Jan 05 02:37:03 2017"
  },
  {
    "category": "argent",
    "content": "Réjouissez-vous ! Ce ne sera pas une période de vaches maigres qui commence. Vous pourrez même bénéficier de petits coups de pouce de la chance, qu'il faudra exploiter à fond. Si vous devez effectuer d'importantes transactions financières, et notamment l'achat ou la vente de biens immobiliers, entourez-vous de conseillers efficaces.",
    "sign": "verseau",
    "source": "Ideal Voyance",
    "timestamp": "Thu Jan 05 02:37:03 2017"
  },
  {
    "category": "travail",
    "content": "Vous serez un vrai bourreau de travail ! Pour atteindre vos buts, vous n'épargnerez pas vos efforts. Votre travail quotidien vous apportera de nombreuses satisfactions. Mais gare au surmenage !",
    "sign": "verseau",
    "source": "Ideal Voyance",
    "timestamp": "Thu Jan 05 02:37:03 2017"
  },
  {
    "category": "sante",
    "content": "Dans le contexte astral un peu tendu qui vous attend, il serait sage de décompresser, d'éviter les provocations et de ne rien exiger de personne. Restez simplement attentif à ce qui se passe autour de vous, et avisez, le moment venu. Si vous avez quelques kilos en trop, adoptez un régime à base de poissons et de légumes, qui suffira à vous redonner la ligne.",
    "sign": "verseau",
    "source": "Ideal Voyance",
    "timestamp": "Thu Jan 05 02:37:03 2017"
  },
  {
    "category": "amour",
    "content": "Des imprévus, des réactions surprenantes de votre conjoint ou partenaire vont vous énerver et vous agacer. Vous aimez bien la fantaisie et l'originalité, mais à condition que vous en maîtrisiez les éléments. Tâchez de dissiper votre contrariété. Célibataire, vous bénéficierez dans l'ensemble d'un bon climat amoureux, d'une protection que vous jugerez délicieuse. Ce ne sera pas une journée de tout repos, mais vous serez prêt à assumer les risques de la vie.",
    "sign": "gemeaux",
    "source": "Ideal Voyance",
    "timestamp": "Thu Jan 05 02:37:03 2017"
  },
  {
    "category": "argent",
    "content": "Avec Mercure en cet aspect, vous ferez de réels efforts pour gérer de façon raisonnable votre budget. Mais si vous ne prenez pas assez de précautions, vous pourriez craquer pour un achat coûteux et inutile.",
    "sign": "gemeaux",
    "source": "Ideal Voyance",
    "timestamp": "Thu Jan 05 02:37:03 2017"
  },
  {
    "category": "travail",
    "content": "Cette turbulence de Pluton fait craindre le risque de dispersion et des entreprises non conduites à leur terme. Vous devrez vous méfier de cette faiblesse, de toute forme de laisser-aller et de négligence. Vous seriez impardonnable si vous gâchiez certaines de vos chances simplement en remettant au lendemain des démarches indispensables ou en comptant sur les promesses des autres.",
    "sign": "gemeaux",
    "source": "Ideal Voyance",
    "timestamp": "Thu Jan 05 02:37:03 2017"
  },
  {
    "category": "sante",
    "content": "Vous aimez tant jouer les Casanova (ou les Messaline). Sachez que vous n'êtes jamais aussi séduisant que lorsque vous êtes serein, détendu, bien dans votre peau. Pour lutter contre le stress qui provoque des rides, des valises sous les yeux, qui alourdit la silhouette à cause de l'excès de nourriture engloutie par compensation, une seule solution : faire beaucoup de sport, de préférence en plein air, et adopter une bonne philosophie de vie.",
    "sign": "gemeaux",
    "source": "Ideal Voyance",
    "timestamp": "Thu Jan 05 02:37:03 2017"
  },
  {
    "category": "amour",
    "content": "Avec Uranus et Neptune influençant le secteur amour, vous devriez vivre des heures animées. Pour certains, ce sera un coup de foudre dans des circonstances romantiques. Pour ceux qui sont déjà mariés, il pourrait y avoir un second voyage de noces en perspective. Dans tous les cas, vous ne manquerez pas d'imagination pour témoigner votre amour à votre partenaire, qui vous le rendra bien.",
    "sign": "poissons",
    "source": "Ideal Voyance",
    "timestamp": "Thu Jan 05 02:37:03 2017"
  },
  {
    "category": "argent",
    "content": "Soyez très prudent dans vos dépenses si vous voulez éviter des surprises désagréables ; vous risquez, en effet, de vous laisser entraîner à mener un train de vie nettement au-dessus de vos réelles possibilités.",
    "sign": "poissons",
    "source": "Ideal Voyance",
    "timestamp": "Thu Jan 05 02:37:03 2017"
  },
  {
    "category": "travail",
    "content": "Vous serez amené à prendre des décisions pouvant engager votre avenir professionnel. Ne vous précipitez pas. Etudiez bien les différentes possibilités qui vous sont offertes avant d'arrêter votre choix.",
    "sign": "poissons",
    "source": "Ideal Voyance",
    "timestamp": "Thu Jan 05 02:37:03 2017"
  },
  {
    "category": "sante",
    "content": "Avec le Soleil et Mercure pour gérer votre capital santé, vous devriez vous porter comme un charme et, en cas de baisse de régime, avoir assez de tonus pour récupérer rapidement. Les plus fragiles d'entre vous devront cependant faire attention à leurs articulations. Si vous faites du sport, équipez-vous de protections et ne négligez pas l'échauffement.",
    "sign": "poissons",
    "source": "Ideal Voyance",
    "timestamp": "Thu Jan 05 02:37:03 2017"
  },
  {
    "category": "amour",
    "content": "Natifs vivant en couple, vous n'aurez aucune raison de vous plaindre aujourd'hui : votre conjoint ou partenaire sera aux petits soins pour vous et vous prodiguera câlins et tendresse. Vous pourriez même trouver toutes ces attentions un peu suspectes ! Célibataire, vous attendrez de pied ferme le prince charmant (ou la femme parfaite). Et vous risquez, du même coup, de ne pas accorder assez attention à une personne rencontrée cette fois. Elle aura pourtant tout pour vous rendre heureux !",
    "sign": "scorpion",
    "source": "Ideal Voyance",
    "timestamp": "Thu Jan 05 02:37:03 2017"
  },
  {
    "category": "argent",
    "content": "Sur le plan pécuniaire, vous bénéficierez d'une certaine chance et trouverez des solutions futées pour mieux gérer votre budget. Mais restez toujours vigilant pour ne pas vous lancer dans des achats ruineux.",
    "sign": "scorpion",
    "source": "Ideal Voyance",
    "timestamp": "Thu Jan 05 02:37:03 2017"
  },
  {
    "category": "travail",
    "content": "Les aspects astraux de la journée seront plutôt neutres dans le domaine du travail. Mais s'il n'y a rien de spectaculaire à signaler, la journée sera quand même assez bonne pour améliorer la qualification professionnelle et pour progresser. Une certaine chance dans les concours et les examens d'admission est probable.",
    "sign": "scorpion",
    "source": "Ideal Voyance",
    "timestamp": "Thu Jan 05 02:37:03 2017"
  },
  {
    "category": "sante",
    "content": "Avec Mars bien aspecté, vous ne manquerez pas de tonus, et il en faudra beaucoup pour vous fatiguer. Le risque, car risque il y aura, c'est que vous viviez par moments sur les nerfs, et que cela puisse se traduire par des insomnies. Il est facile de vous conseiller de vous détendre, mais un peu moins de le faire. Pourquoi ne pas avoir recours au yoga ?",
    "sign": "scorpion",
    "source": "Ideal Voyance",
    "timestamp": "Thu Jan 05 02:37:03 2017"
  },
  {
    "category": "amour",
    "content": "Vénus présidera aujourd'hui à votre destin conjugal. Si vous vivez en couple, vos relations avec votre conjoint ou partenaire seront empreintes de tendresse, de complicité et d'une belle sensualité. Célibataire, sur le plan amoureux, bien des obstacles qui gênaient la réalisation de vos désirs disparaîtront. Vous manquerez néanmoins de ressort, et vous hésiterez à prendre des initiatives. Ce sera pourtant le moment ou jamais de vous exprimer !",
    "sign": "vierge",
    "source": "Ideal Voyance",
    "timestamp": "Thu Jan 05 02:37:03 2017"
  },
  {
    "category": "argent",
    "content": "Gare à l'imprévoyance ! Surveillez de très près vos comptes et vérifiez que vous avez bien payé vos impôts et autres charges fiscales. Sans quoi, vous pourriez recevoir une grosse tuile sur la tête, car Pluton ne vous fera pas de cadeau gratuit.",
    "sign": "vierge",
    "source": "Ideal Voyance",
    "timestamp": "Thu Jan 05 02:37:03 2017"
  },
  {
    "category": "travail",
    "content": "Votre curiosité vous stimulera et vous permettra de trouver une solution aux différents problèmes professionnels qui se présenteront à vous. Cependant, ne négligez pas les conseils de ceux qui possèdent plus d'expérience que vous, et sachez vous arrêter de temps en temps pour faire le point. Ne vous laissez pas entraîner dans des projets douteux qui vous obligeraient à contracter des emprunts au-dessus de vos possibilités.",
    "sign": "vierge",
    "source": "Ideal Voyance",
    "timestamp": "Thu Jan 05 02:37:03 2017"
  },
  {
    "category": "sante",
    "content": "Chez vous, quand le moral va, tout va. Et comme vous serez bien dans votre tête, le physique suivra. Et même si vous avez quelques petits soucis de santé, vous ne vous affolerez pas, ces problèmes se régleront rapidement.",
    "sign": "vierge",
    "source": "Ideal Voyance",
    "timestamp": "Thu Jan 05 02:37:03 2017"
  },
  {
    "category": "amour",
    "content": "Quelles belles perspectives pour ce jour ! Vos relations avec l'homme (ou la femme) de votre vie seront principalement fondées sur la confiance et la complicité. Vous aurez autant besoin l'un que l'autre d'harmonie, de détente, et vous vous efforcerez de limiter au maximum les risques de conflits. Célibataire, la journée sera extrêmement favorable à un redémarrage affectif. Vous pourrez rompre définitivement vos attaches passées ou simplement nettoyer soigneusement la poussière qui encrassait une relation nouée depuis déjà longtemps.",
    "sign": "sagittaire",
    "source": "Ideal Voyance",
    "timestamp": "Thu Jan 05 02:37:03 2017"
  },
  {
    "category": "argent",
    "content": "Le Soleil et Vénus, influençant votre secteur argent, vont vous aider à trouver de bonnes solutions pour rééquilibrer votre budget et améliorer vos placements. Saisissez cette occasion. Vous entrerez ensuite dans une période un peu plus terne, sans danger, certes, mais sans grande possibilité d'amélioration non plus.",
    "sign": "sagittaire",
    "source": "Ideal Voyance",
    "timestamp": "Thu Jan 05 02:37:03 2017"
  },
  {
    "category": "travail",
    "content": "Vous ne tiendrez pas en place, surtout si des circonstances nouvelles font appel à votre capacité d'adaptation. Tenez bon, l'enjeu sera de taille. Organisez bien votre emploi du temps, et vous triompherez.",
    "sign": "sagittaire",
    "source": "Ideal Voyance",
    "timestamp": "Thu Jan 05 02:37:03 2017"
  },
  {
    "category": "sante",
    "content": "Plusieurs éléments se combineront pour vous promettre une journée protégée sur le plan santé. D'un côté, Mars, la planète du dynamisme, vous dotera de solides réserves d'énergie. De l'autre, le Soleil vous vaudra une bonne résistance. Attention simplement à ne pas trop tirer sur la corde.",
    "sign": "sagittaire",
    "source": "Ideal Voyance",
    "timestamp": "Thu Jan 05 02:37:03 2017"
  },
  {
    "category": "amour",
    "content": "Pluton mal aspecté influencera votre secteur amour : voilà qui n'augure pas d'une vie conjugale douce et sereine. Vous ne serez pas à prendre avec des pincettes ; et si votre conjoint n'est pas un modèle de souplesse, les disputes risquent d'aller bon train ! Célibataire, ras-le-bol d'être seul et de ne pas trouver la personne qui vous convienne ? D'accord, c'est contrariant. Mais êtes-vous sûr de ne pas en être responsable, au moins en partie ? Tirez un bilan de vos relations amoureuses passées, ou révisez certains de vos comportements.",
    "sign": "lion",
    "source": "Ideal Voyance",
    "timestamp": "Thu Jan 05 02:37:03 2017"
  },
  {
    "category": "argent",
    "content": "Vous ne devriez en principe rencontrer aucune difficulté sur le front financier. Les planètes n'influenceront pas les secteurs de votre thème liés à l'argent, ce qui vous mettra à l'abri des problèmes, mais ce qui vous privera aussi du soutien de la chance. Ce sera donc le train-train habituel. Si vous êtes raisonnable, vous parviendrez à faire quelques économies.",
    "sign": "lion",
    "source": "Ideal Voyance",
    "timestamp": "Thu Jan 05 02:37:03 2017"
  },
  {
    "category": "travail",
    "content": "Les influences planétaires vous favoriseront sur le plan professionnel. Vous aurez un beau sursaut d'énergie, et vous pourrez prendre de judicieuses décisions ; elles vous permettront de sortir d'une passe difficile.",
    "sign": "lion",
    "source": "Ideal Voyance",
    "timestamp": "Thu Jan 05 02:37:03 2017"
  },
  {
    "category": "sante",
    "content": "Une bonne prise de conscience ne suffira pas à vous décider d'arrêter de fumer. Vous parviendrez peut-être à diminuer pendant quelque temps votre ration quotidienne de cigarettes. Mais au moindre stress, la mauvaise habitude reviendra au galop. Comptez sur l'appui de Jupiter pour mettre en oeuvre une panoplie complète de mesures anti-tabac.",
    "sign": "lion",
    "source": "Ideal Voyance",
    "timestamp": "Thu Jan 05 02:37:03 2017"
  }
]
